[
  {
    "id": 153682,
    "name": "Provision of Humanitarian Air Services in Mali",
    "desc": "Provision of Humanitarian Air Services in Mali",
    "startDate": "2019-01-01",
    "endDate": "2019-12-31",
    "funds": "7600000",
    "org": [
      {
        "id": 2297,
        "name": "United Nations Humanitarian Air Service",
        "short": "UNHAS"
      }
    ]
  },
  {
    "id": 154120,
    "name": "Renforcement des capacités du personnel Humanitaire, Y compris les ONG en zone de conflit",
    "desc": "Renforcement des capacités du personnel Humanitaire, Y compris les ONG en zone de conflit",
    "startDate": "2019-01-01",
    "endDate": "2019-12-31",
    "funds": "359861",
    "org": [
      {
        "id": 4290,
        "name": "United Nations Department of Safety and Security",
        "short": "UNDSS"
      }
    ]
  },
  {
    "id": 155008,
    "name": "Strengthening humanitarian coordination,  advocacy and efficient humanitarian assistance in Mali",
    "desc": ". ",
    "startDate": "2019-01-01",
    "endDate": "2019-12-31",
    "funds": "5430600",
    "org": [
      {
        "id": 4396,
        "name": "Office for the Coordination of Humanitarian Affairs",
        "short": "OCHA"
      }
    ]
  },
  {
    "id": 152491,
    "name": "Projet d'appui à l'éducation dans les zones fragiles",
    "desc": "Le projet à pour ambition d'appuyer l'éducation dans les zones fragiles. Ses objectifs: Promouvoir l’accès équitable à une offre éducative inclusive et de qualité dans un environnement protecteur; Renforcer les capacités de résilience du système éducatif; Offrir une éducation de qualité aux enfants déscolarisés/non scolarisés; Renforcer les capacités de résilience du système éducatif",
    "startDate": "2019-02-01",
    "endDate": "2020-02-29",
    "funds": "1194800",
    "org": [
      {
        "id": 8616,
        "name": "World Vision Mali",
        "short": "WV Mali"
      }
    ]
  },
  {
    "id": 153902,
    "name": "Projet de soutien aux Initiatives Communautairess pour la Réouverture et l'Amélioration de la Scolarisation des Enfants du Nord Mali, cercle de Niafunké,région de Tombouctou",
    "desc": "Ce projet vise à soutenir et à accompagner les efforts fournis par les parents d'élèves, les Comités de Gestions Scolaires et le Gouvernement du Mali à travers les CAP, pour la réouverture des écoles fermées en décembre2017 principalement dans le cercle de Niafunké. Avec la menace des groupes armés, les écoles situées en zone rurale étaient contraintes de fermer affectant ainsi la vie et l'avenir de milliers d'enfants et de parents d'élèves. Il envisage d'une part de donner une suite aux préoccupations majeures de la communauté et du personnel enseignant du cercle. Des enquêtes menées dans les écoles et Medersa des huit (08) communes du cercle de Niafunké, il ressort que sur un total de 51 écoles et Medersa enquêtés, 100% des écoles et medersa demandent la sécurisation des écoles par l’État, 65% souhaitent la mise en place des cantines scolaires et 75 à 76% demandent la réhabilitation des infrastructures et la dotation des écoles de Kits et matériels pédagogiques, 65% et 55% des établissements scolaires demandent respectivement la mise en place des cantines scolaires et le recrutement des volontaires ou le redéploiement des enseignants de la part de l’Etat. Il se trouve qu’avec la fermeture des écoles, n’ont mené aucune activité alternative d’éducation quand bien même, que 57% des acteurs de l’école contactés pensent que l’accessibilité de l’école par les enfants en toute sécurité est possible. \n.\nLe présent projet contribuera ainsi à rehausser les taux de fréquentation et d’admission des écoles bénéficiaires des actions par l’amélioration de la qualité des enseignements et les résultats scolaires à travers la réalisation des activités spécifiques répondant aux besoins exprimés. \n\nLe projet touchera 20 357 élèves âgés de 6 à 16 ans (dont  9 784 filles) et concernera l’ensemble des écoles du cercle de Niafunké. Il a une durée de 08 mois. ",
    "startDate": "2019-01-01",
    "endDate": "2019-07-31",
    "funds": "743730",
    "org": [
      {
        "id": 9750,
        "name": "Association Malienne pour les Activités Environnementales et le Développement",
        "short": "AMAED"
      }
    ]
  },
  {
    "id": 153908,
    "name": "Accroitre l’accès optimal à une éducation formelle de qualité en faveur des filles et garçons( rapatriés, IDPs, retournés et population hote) des regions de Tombouctou,  Gao, Kidal, Mopti et Ségou au nord et centre du Mali",
    "desc": "Les conséquences de la crise politico-sécuritaire qui sévit au Mali depuis 2012 et la faible mise en œuvre  des mesures prévues dans l’accord de paix ne créent pas les conditions nécessaires au retour des services de l’Etat et continuent à entraver l’accès des populations aux services sociaux et à l’accès des humanitaires  dans les régions du nord. Le centre et le nord du pays connaissent un regain de violence dû à la menace djihadiste et aux activités de groupes armés, nouvellement constitués et non associés au processus de paix. La situation reste ainsi inquiétante au regard des nombreux besoins non couverts des populations les plus vulnérables en matière d'accès à de nombreux services de base parmi lesquels l’accès aux services d’éducation de qualité. La crise qui perdure continue d'amenuiser l'accès  des enfants à une éducation formelle de qualité aussi bien en zone de conflit que dans le reste du pays.  Les régions affectées par cette crise, comptant plus de 306 000 personnes dont 300 000 enfants et 6000 enseignants, ont toutes connues les situations de fermeture des écoles dans les différents cercles  estimées, selon le rapport technique de l’éducation à plus de 715 écoles. \nEn effet, depuis l’accession du Mali à l’indépendance en 1960, le pays a connu plusieurs réformes du système éducatif allant de la réforme de l’enseignement en 1962 au Programme Décennal de Développement de l’Education (PRODEC) en 1998 et mis en œuvre en 2001. Cette dernière réforme couvrait toutes les composantes du secteur éducatif et  poursuivait des objectifs en matière de : (i) amélioration de l’accès à l’éducation, (ii) amélioration de la qualité des enseignements et des apprentissages, et (iii) de gestion en mode décentralisé du système éducatif. Son Objectif était de relever le taux brut de scolarisation au premier cycle de l’enseignement fondamental à 95% à l’horizon 2010; relever de 0,5% en 1996 à 5% en 2010 le taux d’encadrement des enfants et adolescents handicapés; porter le taux de préscolarisation de1,53% en 1996 à 10% en 2010; porter le taux d’alphabétisation de 23% (7% pour les femmes) en 1996 à 50% en 2010 dont 40% pour les femmes découlant de la vision du gouvernement  Malien pour le secteur de l’Education,  énoncée dans le plan décennal, « les Grandes Orientations du Programme Décennal de Développement de l’Education », dont l’objectif fondamental est que « tous les enfants maliens terminent une éducation de base de qualité, et que le secteur de l’éducation fournisse au pays les ressources humaines nécessaires pour son développement ». Les objectifs du projet sont:\n  Accroitre l'accès optimal à l'éducation formelle des filles et garçons affectés en âge préscolaire et primaire des régions du centre et du nord (Mopti, Ségou,  Gao, Kidal et Tombouctou) \n  Contribuer à l'amélioration de la qualité de l’offre de l’éducation en faveur des filles et garçons rapatriés, IPDs et population hote âgés de 3 à 17 ans des regions de du  ord et du centre Mali\n  Susciter chez les adlutes / parents (Femmes et Hommes) le désir d'envoyer systematiquement tous leurs enfants (filles et garcons) à l'école et de suivre le progres scolaire de ces derniers\n  Renforcer les capacites des acteurs du systeme educatif sur les questions liées à l'éducation en situation d'urgence. Le projet vise 12 500 enfants ayant des besoins en éducations",
    "startDate": "2019-01-01",
    "endDate": "2019-12-31",
    "funds": "1896519",
    "org": [
      {
        "id": 1035,
        "name": "International Emergency and Development Aid",
        "short": "IEDA Relief"
      }
    ]
  },
  {
    "id": 153975,
    "name": "Amélioration de l’accès à l’éducation au Mali pour les enfants affectés par les conflits  dans les régions du centre et du nord ",
    "desc": "Les régions du centre et du nord du Mali ont accueilli plus de 672 529 PDIs, rapatriés et   PDIs retournés vivant  dans des conditions extremes de pauvreté et avec des besoins multiples. Environ 53% de ces personnes  sont des enfants âgés de 0 à 17 ans et ont besoin d'une éducation et d'autres installations et services sociaux pour leur permettre de grandir et développer leurs compétences pour la vie. L'infrastructure et les services éducatifs existants dans ces régions sont insuffisants pour répondre et continuer à répondre aux besoins des communautés d'accueil et des enfants réfugiés. Le nombre d'enseignants est limité et le matériel d'enseignement et d'apprentissage est également insuffisant.\nLes régions du centre et du nord du Mali ont accueilli plus de 672 529 PDIs, rapatriés et   PDIs retournés vivant  dans des conditions extremes de pauvreté et avec des besoins multiples. Environ 53% de ces personnes  sont des enfants âgés de 0 à 17 ans et ont besoin d'une éducation et d'autres installations et services sociaux pour leur permettre de grandir et développer leurs compétences pour la vie. L'infrastructure et les services éducatifs existants dans ces régions sont insuffisants pour répondre et continuer à répondre aux besoins des communautés d'accueil et des enfants réfugiés. Le nombre d'enseignants est limité et le matériel d'enseignement et d'apprentissage est également insuffisant.\n\nLa capacité du gouvernement à subvenir aux besoins de ces enfants  est limitée, ce qui appelle un soutien de la part de partenaires, afin d’aider le Gouvernement à dispenser une éducation de base de qualité aux enfants touchés. Moins de 40% des écoles des régions du centre et du nord mali disposent des installations nécessaires pour soutenir un enseignement et un apprentissage efficaces. Pas d'eau, de toilettes ni d'installations pour se laver les mains dans ces écoles. La majorité des enseignants de ces régions ne sont pas sous contrat gouvernemental et sont payés par les communautés. Le paiement de leurs services est le plus souvent problématique et le taux d'abandon des enseignants est donc très élevé. L'élève / salle de classe dans certaines de ces zones peut atteindre des seuils inquiétants auxquels s'ajoute la fermeture de près de 700  écoles pour des raisons diverses qui nécessitent que des actions soient prises. Le projet Le projet vise à toucher 102 000 communautés d'accueil et les enfants rapatriés, retournés et déplacés dans les régions de Mopti, Ségou et Tombouctou, 450 enseignants, 50 inspecteurs de l'éducation et 25 000 membres de la communauté. Le projet utilisera la technologie mobile pour surveiller et documenter la portée et la pertinence des services fournis.. filles 51 000,  garçons: 51 000, enfants de - de 18 ans 102 000.",
    "startDate": "2019-01-01",
    "endDate": "2019-12-31",
    "funds": "1283000",
    "org": [
      {
        "id": 1035,
        "name": "International Emergency and Development Aid",
        "short": "IEDA Relief"
      }
    ]
  },
  {
    "id": 153995,
    "name": "Projet Safe Schools ",
    "desc": "Le projet \"Safe schools\" vise à renforcer les capacités de résilience du système éducatif dans les régions de Gao et de Tombouctou. Cela consiste à réduire les risques de protection touchant les enfants, à garantir un environnement protecteur à l'enfant contre la violence armée, mais aussi contre d’autres formes de violences basées sur l’âge, le genre et le handicap. L'environnement d'apprentissage protecteur sera construit dans 17 écoles à travers le développement de plans de préparation et de réponse d'urgence face aux dangers pouvant survenir dans ces écoles. De plus, le projet renforcera les capacités des structures éducatives dans l’identification, le référencement et la prise en charge des enfants victimes de ces violences. Les structures éducatives sont composées des associations de parents d'élèves (APE), des associations des mères d'élèves (AME) et des comités de gestion scolaires (CGS).\n\nLe projet a pour cible première 10 930 enfants confrontés à des risques de protection et en situation de détresse. Parmi eux, les enfants en situation de handicap et/ou les filles, doublement victimes de vulnérabilité sont pris en compte. La composante psychosociale développera des activités psychoéducatives au profit des 152 enseignants assurant la tutelle pédagogique des élèves ciblés. ",
    "startDate": "2019-01-01",
    "endDate": "2019-12-31",
    "funds": "700000",
    "org": [
      {
        "id": 4763,
        "name": "Handicap International / Humanity & Inclusion",
        "short": "HI"
      }
    ]
  },
  {
    "id": 154037,
    "name": "Appui a l’accès et à la bonne Qualité de l’éducation dans le contexte d’urgence dans le cercle de Tenenkou, Youwarou , Niono, Bandiagara, Koro et Bankass",
    "desc": "le cercle de Tenenkou, Youwarou , Niono, Bandiagara, Koro et Bankass sont très affectes pat la crise depuis 2013. Comme cela, on peut citer extrémisme violent , les conflits intercommunautaire et intra communautaires. Parmi les différentes raisons, on peut citer la fermeture des écoles dans toutes ces zones, les menaces des enseignants et les attaques contres les écoles et les domiciles des enseignants et des directeurs d-écoles.  l’utilisation des enfants pour les travaux domestiques et économiques, le manque d’infrastructures et d’enseignants, la pauvreté des parents, l’insécurité, le cout de l’éducation, les conflits et les déplacements des populations.. Une nouvelle escalade de la violence en avril 2013-214   a provoqué une forte augmentation de fermetures des écoles et des attaques directes et indirectes.\nConflits et déplacements ont un impact négatif sur la protection des enfants, ainsi qu’à leur accès à l’éducation et leur main- tien à l’école. Des enfants non encadrés lors des situations d’urgence courent des risques de violence, d’exploitation et de recrutement plus élevés. Pour cela ce projet d’éducation en situation d’urgence vise a soutenir les eleves,les enseignants, les communautés, la réouverture des écoles, l’accompagnement des CGS, des APE et des AME, la reconstruction des salles de classes, la mise en place des cantines scolaires, des point d’eaux et le renforcement de capacités des élèves, enseignants et CGS sur la bonne marche de l’éducation.\n",
    "startDate": "2019-01-01",
    "endDate": "2019-12-31",
    "funds": "995840",
    "org": [
      {
        "id": 9154,
        "name": "NGO Peace One Day Mali",
        "short": "POD-Mali"
      }
    ]
  },
  {
    "id": 154085,
    "name": " Améliorer l’accès à l’éducation et participer à la restauration d’un environnement favorable à la réouverture des classes et à la protection de l'enfant",
    "desc": "Présentation et Localisation de la zone du projet :\nSitué dans le massif montagneux Adrar des Ifoghas au Nord-Est du Mali, Abeïbara est un cercle de la région de Kidal qui compte trois (3) communes (Abeïbara, Bouguessa, Tinzawatène). La Population essentiellement composée de Kel Tamasheq pratique l’élevage comme activité dominante. La faible pluviométrie, une moyenne de 50 mm par an a contribué à la diminution des nappes phréatiques et à la disparition des espèces herbacées et ligneuses. Comme plusieurs localités du Nord Mali le cercle d’Abeïbara a souvent été le théâtre de combats entre les groupes armés et les forces régulières. \nPrésentation du Projet :\nLe présent projet cible les problèmes liés à l’éducation et le renforcement du système éducatif pour la population du cercle d’Abeïbara et les IDPs (Personnes déplacées internes) dans le contexte de sortie de crise. \nCette situation demande des solutions à court, moyen et long terme, notamment dans l’organisation des services de bases, particulièrement l’Education. Dans le besoin d’améliorer la qualité de l’éducation et favoriser la réouverture des salles de classes, le projet mettra en place des installations temporaires au bénéfice des élèves autochtones et des IDPs privés d’écoles depuis la crise de 2012, cette mise en place d’installations temporaire sera effectué en simultané avec le recrutement et la formation des enseignants volontaires.  Parallèlement, des activités de sensibilisations et de concertation à travers des comités mixtes formés, seront organisées en vue de faciliter la création d’un environnement de paix, d’attente, de tolérance favorable à la protection de l’enfant. Le projet visera également l'organisation des activités sportives et socioculturelles, le renforcement des capacités des pères éducateurs à travers des formations sur la protection de l’enfant. Les enseignants volontaires des écoles seront formés sur l’appui psychosocial et la protection de l’enfant ainsi que le code de conduite de L’UNICEF.\nL’expérience a montré qu’une approche incluant la participation des femmes est essentielle pour préserver la cohésion sociale et éviter les abandons scolaires. Le projet prendra en compte ces leçons et cherchera à structurer ses actions avec une forte implication des femmes et des jeunes filles.\n",
    "startDate": "2019-01-01",
    "endDate": "2019-12-31",
    "funds": "524536",
    "org": [
      {
        "id": 9543,
        "name": "Association pour le Soutien des Revenus et Economie Fragiles",
        "short": "ASREF"
      }
    ]
  },
  {
    "id": 154140,
    "name": "Improving access and quality education for conflict affected children in the central and the northern Mali",
    "desc": "Conflict affected boys and girls in the central and the northern Mali have access to and receive quality education that links in to the wider humanitarian response and that is empowering and reduces inequalities. Project targets 5,000 children that will have access to non-formal education and 26,000 children into formal schools. Project will support 500 teachers and 3,500 parents including members of school management committees.",
    "startDate": "2019-01-01",
    "endDate": "2019-12-31",
    "funds": "3000000",
    "org": [
      {
        "id": 2178,
        "name": "Norwegian Refugee Council",
        "short": "NRC"
      }
    ]
  },
  {
    "id": 154299,
    "name": "Appui aux élèves dans les zones a insécurité alimentaire et post conflits à accéder à la nourriture",
    "desc": "Le projet vise 5 objectifs :\n\n1. Soutenir les élèves vulnérables des zones post conflits à avoir accès à la nourriture toute l’année ;\n\n2. Encourager les inscriptions des élèves et la fréquentation scolaire ;\n\n3. Réduire les disparités de genre entre garçons et filles ;\n\n4. Développer les liens entre les organisations des petits producteurs et la cantine scolaire par l’approche des cantines scolaires à base des produits locaux ;\n\n5. Renforcer les capacités nationales dans la gestion des programmes d’alimentation scolaire.",
    "startDate": "2019-01-01",
    "endDate": "2019-12-31",
    "funds": "11228302",
    "org": [
      {
        "id": 3049,
        "name": "World Food Programme",
        "short": "WFP"
      }
    ]
  },
  {
    "id": 154350,
    "name": "Ameliorer l'accès à une éducation de qualité pour les filles et les garçons dans les régions affectés par la crise sécuritaire au Mali",
    "desc": "1. Favoriser l’accès à offres éducatives formels et non formels de qualité pour 244,980 filles et garçons dans les régions affectées par le conflit notamment celles situées dans les zones d’insécurité (Gao, Tombouctou, Kidal, Ségou et Mopti) \n\n2. Promouvoir la paix et la cohésion sociale dans les communautés affectes par la crise sécuritaire pour 100,000 filles et garçons et 1,000 enseignants/animateurs \n\n3. Renforcer la préparation de 200 écoles exposées dans la prévention et la réponse aux catastrophes naturelles et aux épidémies\n",
    "startDate": "2019-01-01",
    "endDate": "2019-12-31",
    "funds": "7500000",
    "org": [
      {
        "id": 2915,
        "name": "United Nations Children's Fund",
        "short": "UNICEF"
      }
    ]
  },
  {
    "id": 154358,
    "name": "Offres éducatives inclusives de qualité et adaptées aux besoins des enfants affectés par la crise dans le Nord Mali",
    "desc": "Facilitation de la réintégration scolaire et l’accès aux opportunités d’offres éducatives non formelles appropriées pour les enfants déscolarisés ou non scolarisés du fait des crises dans les cercles d’Ansongo, de Bourem, de Gao (région de Gao) et de Niafounké (Tombouctou).",
    "startDate": "2019-01-01",
    "endDate": "2019-12-31",
    "funds": "1200000",
    "org": [
      {
        "id": 2849,
        "name": "Save the Children",
        "short": "SC "
      }
    ]
  },
  {
    "id": 154376,
    "name": "Intervention d’éducation en urgence à soutien de la reprise du système scolaire dans la région de Mopti",
    "desc": "Ce projet de soutien au système scolaire dans la région de Mopti vise de façon général à contribuer de façon significative et efficace à la reprise des activités éducatives et le fonctionnement du système scolaire dans les cercles de Youwarou et Ténenkou;\nDe façon spécifique, il s'agira de favoriser l’accès aux activités scolaires des enfants entre 6 et 17 ans dans les cercles de Youwarou et Ténenkou.\nCe projet cible au total 10 711 personnes dont  422 femmes; 750 Households et 9539 enfants.\nComme résultats attendus, il y'aura:\n•\t43 salles de classe réhabilitées dont 23 salles à Youwarou wouro 3, Dioly 3, Ambiri 3, Gathi 06, Dogo 5, Youwarou Homboloré \n•\tUne clôture  de 400 m  du groupe scolaire Amadou FAYE de Youwarou Homboloré, 04 portails dont un à Dogo, Youwarou, Ténenkou et 01 à Toguere coumbé\n•\tbâtiments de l’administration scolaire réhabilités, \n•\t8562 élèves (4403 filles / garçons du 1er cycle), 977 élèves dont 303 filles du 2ème cycle  bénéficient de kits d'apprentissage\n•\t187  enseignants (hommes/femmes) bénéficient de kits pédagogiques\n•\t8562 ’enfants (filles et garçons) dont 4403 filles bénéficient de la distribution des kits de développement de la petite enfance ;\n•\t360 enseignants du premier cycle dont 60 femmes, au 2ème cycle  66 maitres dont 12 femme du et 750 membres  CGS, APE, AME formés en appui psychosocial ;\n•\t440 enseignants et autres membres 350 membres CGS, APE, AME (dont 102 femmes formés à l’éducation à la paix ;\n•\t440 enseignants dont 62 femmes et autres membres personnel éducatif  formés en pédagogie de grands groupes\n•\t440 enseignants dont 62 femmes formés en  gestion des classes multigrades ;\n•\t12 bâtiments administratifs réhabilités et équipés en mobiliers ;  7 au CAP de Youwarou 37  battants et 15 volets ( fenetres)  et 05 Directions dont N’Dioura, Wouronguia et Togueré Coumbé \n•\t15 ordinateurs fixes et 30 portables, 15 et scanneur   imprimantes  et 08 panneaux solaires et accessoires d’installations\n•\t 43 de salles de classe équipées en fournitures et mobilier scolaire (1200 )",
    "startDate": "2018-12-01",
    "endDate": "2019-12-31",
    "funds": "800000",
    "org": [
      {
        "id": 6925,
        "name": "Initiative Malienne d’Appui au Développement Local",
        "short": "IMADEL"
      },
      {
        "id": 8394,
        "name": "ALAMAL Association for Voluntary Work and Youth Development",
        "short": "ALAMAL"
      }
    ]
  },
  {
    "id": 154422,
    "name": "Projet d’Appui à la Scolarisation des Orphelins et Enfants vulnérables dans les cercles de Koro, Bandiagara et Mopti, Région de Mopti (PASOEVRM)",
    "desc": "Avec une population de 14, 1 millions d’habitants, le Mali est parmi les pays les plus pauvres au monde. Se lon le PNUD, 27 % des enfants de moins de cinq ans sont de poids inférieur à la normale ; un enfant sur cinq meurt avant l'âge de cinq ans et l'espérance de vie moyenne est de 47 ans ; seulement un enfant sur cinq reçoit une éducation de base. L’EDS2001 donne les pourcentages suivants par région : Kayes 4,5%, Koulikoro 3,1%, Sikasso 3,2%, Ségou 2,5%j, Mopti 4,8%, Kidal/Gao/Tombouctou 6,1% et Bamako 6,0%. La crise politico-militaire au Nord, avec ses troubles civils et conflits armés a considérablement rendu fragile des enfants. L’ICOVM avec les 50132 bénéficiaires de ses activités surtout dans le centre du Mali, vise par le présent projet à subvenir aux besoins vitaux, et la défense des droits des enfants.",
    "startDate": "2019-01-01",
    "endDate": "2019-12-31",
    "funds": "256800",
    "org": [
      {
        "id": 9774,
        "name": "Initiative pour la cause des orphelins et veuves au Mali",
        "short": "ICOVM"
      }
    ]
  },
  {
    "id": 154914,
    "name": "Amélioration de l’accès à l’éducation au Mali pour les enfants affectés par les conflits et autres chocs dans les régions du centre et du nor",
    "desc": " Les régions du centre et du nord du Mali ont accueilli plus de 672 529 PDIs, rapatriés et PDIs retournés vivant dans des conditions extrêmes de pauvreté et avec des besoins multiples. Environ 53% de ces personnes sont des enfants âgés de 0 à 17 ans et ont besoin d'une éducation et d'autres installations et services sociaux pour leur permettre de grandir et développer leurs compétences pour la vie. L’infrastructure et les services éducatifs existants dans ces régions sont insuffisants pour répondre et continuer à répondre aux besoins des communautés d'accueil et des enfants réfugiés. Le nombre d'enseignants est limité et le matériel d'enseignement et d'apprentissage sont également insuffisants. La capacité du gouvernement à subvenir aux besoins de ces enfants est limitée, ce qui appelle un soutien de la part de partenaires, afin d’aider le Gouvernement à proposer et offrir une éducation de base de qualité aux enfants touchés. Moins de 40% des écoles des régions du centre et du nord mali disposent des installations nécessaires pour soutenir un enseignement et un apprentissage efficaces. Pas d'eau, de toilettes ni d'installations pour se laver les mains dans ces écoles. La majorité des enseignants de ces régions ne sont pas sous contrat gouvernemental et sont payés par les communautés. Le paiement de leurs services est le plus souvent problématique et le taux d'abandon des enseignants est donc très élevé.  Les gaps observés  par élève / salle de classe dans certaines de ces zones peut atteindre des seuils inquiétants auxquels s'ajoute la fermeture de près de 700 écoles pour des raisons diverses qui nécessitent que des actions soient prises. Le projet vise à toucher 102 000 communautés d'accueil et les enfants rapatriés, retournés et déplacés dans les régions de Mopti, Ségou et Tombouctou.\n Le projet vise à toucher 102 000 communautés d'accueil et les enfants rapatriés, retournés et déplacés dans les régions de Mopti, Ségou et Tombouctou, 450 enseignants, 50 inspecteurs de l'éducation et 25 000 membres de la communauté. Le projet utilisera la technologie mobile pour surveiller et documenter la portée et la pertinence des services fournis.. ﬁlles 51 000, garçons: 51 000, enfants de - de 18 ans 102 000. \nEt il va s'executer dans le respect  des principes de la transversalité à savoir: prévenir et minimiser autant que possible les effets négatifs de notre intervention pouvant accrpoitre la vulnérabilité des personnes,   la signature du code de conduite  contenant les modalités de protection des enfants par les équipes éducatives et le personnel travaillant auprès des enfants,  engager les filles et les garçons dans les comités scolaires ainsi que leurs parent dans les associations des parents d'élèves  pour des dialogues, gestion... l'information et l'implication des autorités administratives, scolaires enseignants, parents et élèves eux afin de prendre en compte leur avis, opinions, pensées, façon de voir les choses...",
    "startDate": "2019-01-01",
    "endDate": "2019-12-31",
    "funds": "830500",
    "org": [
      {
        "id": 1035,
        "name": "International Emergency and Development Aid",
        "short": "IEDA Relief"
      }
    ]
  },
  {
    "id": 153970,
    "name": "Amélioration des conditions de vie des populations affectées par la crise économique et politique au Mali dans les cercles de la région de Gao",
    "desc": "Ce projet vise à apporter une réponse aux besoins spécifiques de sécurité alimentaire et WaSH dans pour assurer la résilience des populations vulnérables au Nord du Mali dans la région de Gao. Il s'attaquera ainsi aux problèmes structurels et conjoncturels  en s’appuyant sur les années d'expérience et de connaissance de la situation des populations cibles. En outre, une approche qualitative peut être poursuivie par le biais de la promotion, ce qui augmente de manière décisive la durabilité par le développement de la participation et de la responsabilité personnelle. Au niveau organisationnel, les structures des partenaires locaux* et le bureau de l'arche nova au Mali sont renforcés par diverses mesures (par exemple, renforcement des capacités, conseil juridique).\n\nCe projet vient renforcer les acquis d'une action antérieure au niveau de 26 écoles primaires, en ciblant cette fois-ci un total de 57 écoles (les 26 anciennes+31 nouvelles).\nLe coût total du projet sur les 3 ans est de 4204548 $. Celui de la première année (2019) est de 840910 $.\nDes actions soft seront poursuivies dans les 26 anciennes écoles et 31 jardins maraîchers seront tenus par les écoliers au comptes des 31 nouvelles écoles ; il y a lieu de souligner que cette initiative va à l'actif des deux ONG locales partenaires du projet (NoHo et NorDev).\n\nLe genre est axé dans un premier sur les enfants (scolarisés), toutes les actions menées au sein des établissements scolaires allant au bénéfice de cette couche. Toutes les éventuelles plaintes ou doléances formulés par les élèves sont remontées par clubs d'hygiène au sein des Comités de Gestion Scolaire (CGS) afin de résoudre les problèmes rencontrés et mentionnés lors de la mise en oeuvre des différents plans d'action.\nLes actions genre axées sur les femmes et filles non scolarisées sont perceptibles dans les activités au sein des jardins nutritionnels. Des efforts seront faits afin que cette couche majoritairement marginalisées puisse progressivement prendre une part active aux prises de décisions au niveau communautaire. Les doléances (plaintes) des femmes sont collectées et transmises par un collectif de femmes sages qui jouissent d'une réelle légitimité et respectabilité au sein de chaque localité.\nLes partenaires étatiques du projet, sur la base de conventions ou de protocole d'accord, et en temps qu'acteurs humanitaires, sont les services techniques au niveau local que sont la DRH, les CAP, la DRDSES, la DRA et la DRACPN. Les partenaires de mise en oeuvre sont deux ONG de proximité (NoHo et NorDev) avec lesquelles des conventions de partenariat seront également signés. Tous évolueront en synergie et participent à toutes les phases du projet, entre autres : enquêtes baseline, enquêtes CAP, évaluations, diagnostics techniques, études de faisabilité, ciblage, supervision technique des travaux, remise des infrastructures, équipements et kits, formation des bénéficiaires, enquêtes PDM, enquêtes de satisfaction, enquête endline.\nLes structures partenaires du projet (services techniques étatiques et ONG locales) bénéficieront d'actions de renforcement des capacités adaptées à leurs besoins spécifiques en lien avec le projet (équipements, formations) dans le but de garantir l'atteinte des résultats partiels et finaux initialement fixés.\n\n",
    "startDate": "2019-09-01",
    "endDate": "2021-08-31",
    "funds": "840910",
    "org": [
      {
        "id": 2513,
        "name": "Arche Nova E.V. - Initiative for People in Need",
        "short": "AN"
      }
    ]
  },
  {
    "id": 154418,
    "name": "Amélioration des services d'approvisionnement en eau et assainissement ainsi des revenus et de la sécurité alimentaire dans la région de Gao (Mali)",
    "desc": "Le projet a pour objet l’amélioration des conditions de vie des communautés par construire des infrastructures, l’accroissement de leurs revenus l’équipement et la formation les bénéficiaires et la promotion d’activités génératrices de revenus dans une approche participative et responsable des acteurs.\nCe projet, articulé autour de trois (3) composantes, vise à atteindre les résultats suivants :\nR1- L’accès à l’eau, d'assainissement et d'hygiène (WaSH) en milieu scolaire et communautaire est amélioré\nR2- La production et la productivité agricole, animale et halieutique au bénéfice des populations vulnérables est amélioré\nR3- Les revenus monétaires des populations à travers la promotion d’activités innovantes à but lucratif axées sur le genre.\nIl s'agit d'un projet multisectoriel (WASH - SAME - EDUCATION)\nL'intersectorialité se manifeste de deux manières :\n- WaSH-SAME : quelques points d'eau en milieu communautaire alimentent les jardins maraîchers\n- WaSH-EDUCATION : toutes les infrastructures réalisées dans les écoles, les kits livrés  et les campagnes de sensibilisation et de salubrité menées concourent à la préservation de la santé des élèves pour de meilleur résultat scolaires.\nLe genre axé sur les femmes est illustré par les activités de maraîchage à travers la formation et l'équipement en matériels de 252 femmes en maraîchage (horticulture), la création de 21 coopératives d'épargne et de crédit majoritairement composées de femmes et la mise en place et le suivi d’une action pilote d’AVEC (Association Villageoise d’Epargne et de crédit) dans les communes.\nEn outre, des mécanismes de plainte et de remontées d'informations sont animés par un comité de sage dans les jardins maraîchers, et par les comités de gestion scolaire en milieu scolaire.\n\nLe projet travaille, sur la base de conventions de partenariat ou de protocole d'accord, en partenariat avec des services techniques étatiques au niveau local que sont la DRH, les CAP, la DRDSES, la DRA et la DRACPN, mais aussi avec deux ONG de proximité avec lesquelles des conventions de partenariat ont été conclus. Ils travaillent en synergie et participent à toutes les phases du projet, entre autres : enquêtes baseline, enquêtes CAP, évaluations, diagnostics techniques, études de faisabilité, ciblage, supervision technique des travaux, remise des infrastructures, équipements et kits, enquêtes PDM, enquêtes de satisfaction, enquête endline.\nTous ces partenaires, plus particulièrement les ONG locales, bénéficient et bénéficieront d'actions de renforcement des capacités pour l'atteinte des résultats partiels et finaux du projet.",
    "startDate": "2018-10-01",
    "endDate": "2020-07-31",
    "funds": "1275495",
    "org": [
      {
        "id": 2513,
        "name": "Arche Nova E.V. - Initiative for People in Need",
        "short": "AN"
      }
    ]
  },
  {
    "id": 154167,
    "name": "Amélioration de l'accès a l'EHA pour les populations vulnérables exposées et touchées par les crises humanitaires dans les régions du nord et du centre du mali.",
    "desc": "Ce projet s'inscrit dans la droite ligne du Cluster National EHA a savoir:\n1. Apporter une assistance EHA d’urgence aux populations vulnérables de façon coordonnée et intégrée et adaptée à leur vulnérabilité.\n2. Améliorer l’accès des populations aux infrastructures et services EHA de façon durable dans les zones vulnérables.\n3. Renforcer les capacités de réponse aux chocs des acteurs locaux et leur gestion pérenne des services et infrastructures EHA.\n4. Assurer la prise en compte des risques des protection et l’implication des bénéficiaires ainsi que leur satisfaction dans la réalisation des activités EHA\n\n",
    "startDate": "2019-01-01",
    "endDate": "2019-12-31",
    "funds": "13008073",
    "org": [
      {
        "id": 2915,
        "name": "United Nations Children's Fund",
        "short": "UNICEF"
      }
    ]
  },
  {
    "id": 153693,
    "name": "PROJET D´ASSISTANCE ALIMENTAIRE RAPIDE DANS LA REGION DE MOPTI",
    "desc": "Le Mali continue de connaître des défis humanitaires et de développement complexes relatifs au conflit armé et les catastrophes naturelles, avec l’insécurité aggravant la situation. La crise sécuritaire et politique au Mali a des impacts négatifs sur l’achèvement des Objectifs de Développement Durable (ODD). Ce retard d’achèvement a eu des répercussions sur la situation nutritionnelle. Selon les résultats du Cadre Harmonisé de novembre 2017 avec des projections jusqu´au fin d´aout 2018, pendant les mois de octobre – décembre: 441 211 personnes dans la région du Mopti étaient dans un besoin d´assistance alimentaire, y inclus 89 466 personnes dans une situation de crise alimentaire (Phase 3). Pour la période de juin à aout 2018, il est attendu d’avoir 230 515 personnes dans la région du Mopti en phase 3 d’insécurité alimentaire (crise) et 8 465 personnes en phase 4 (urgence) . La région de Mopti est parmi les quatre régions avec le taux d’insécurité alimentaire le plus élevé à 39,4% . Les raisons expliquant cette situation sont entre autres le fait que les ménages ressentent encore les effets de la crise sécuritaire qui perturbe l’environnement socio-économique et les mouvements de populations. \n\nLes récentes attaques survenues dans les régions du nord continuent à déstabiliser la vie socioéconomique des populations dans ces zones et de ce fait, l’état de santé et de nutrition de ces populations. Selon ENSAN 2017 l’analyse des résultats par région et le district de Bamako, le statut nutritionnel des enfants montre que la prévalence de la malnutrition aigüe à Mopti se trouve à 6,5 % et les taux de MAS sont à 2,6%. Les femmes enceintes et allaitantes et les enfants de 6-23 mois payent un lourd tribu sur le plan nutritionnel à cause de leurs statuts socio-économique et physiologique qui a pour conséquence des enfants dont le développement psychomoteur sera affecté entrainant une diminution de leur productivité.\n",
    "startDate": "2019-01-01",
    "endDate": "2019-12-31",
    "funds": "1107800",
    "org": [
      {
        "id": 8616,
        "name": "World Vision Mali",
        "short": "WV Mali"
      }
    ]
  },
  {
    "id": 153748,
    "name": "Emergency support to vulnerable households affected by the early agropastoral lean season in Nara district, Mali",
    "desc": "The overall objective of the project is to contribute to the sustainable improvement of food security and nutritional status for vulnerable households in Nara district, Mali. This will be achieved through the achievement of two specific objectives:\nSpecific objective 1: Strengthen the capacity of vulnerable households to meet their basic food and nutritional needs, avoid negative coping strategies, and prevent acute malnutrition in children under five and pregnant and lactating women;\nSpecific objective 2: Strengthen coverage of malnutrition prevention services for children under five in vulnerable food insecure households.\n",
    "startDate": "2019-01-01",
    "endDate": "2019-07-31",
    "funds": "2701969",
    "org": [
      {
        "id": 3001,
        "name": "International Rescue Committee",
        "short": "IRC"
      }
    ]
  },
  {
    "id": 153857,
    "name": "PROJET D'ALIMENTATION SUPPLEMENTAIRE ET D´ASSISTANCE ALIMENTAIRE DANS LE CERCLE DE TOMINIAN",
    "desc": "Le projet a pour objectif de : OS 1 : Assurer la réponse d’urgence aux besoins immédiats liés à l’insécurité alimentaire et nutritionnelle en assurant l'accès à une nourriture de qualité et son utilisation saine, à travers une assistance coordonnée et intégrée avec les autres secteurs et acteurs; OS : 2  Assurer la complémentarité de la réponse d’urgence avec les actions d’appui aux moyens d’existence et de renforcement de la résilience communautaire, en améliorant l'accès aux actifs productifs et aux marchés pour assurer la disponibilité, l’accès et la stabilité des approvisionnements ; OS 3 :  Renforcer les capacités des acteurs locaux et étatiques pour améliorer le suivi de la situation, la préparation et la coordination de la réponse aux chocs climatiques et socio-économiques ; \nLes bénéficiaires de ce projet sont les populations du cercle de Tominian estimé à 23000 personnes.",
    "startDate": "2019-03-01",
    "endDate": "2019-12-31",
    "funds": "1000000",
    "org": [
      {
        "id": 8616,
        "name": "World Vision Mali",
        "short": "WV Mali"
      }
    ]
  },
  {
    "id": 153881,
    "name": "PROJET D´ASSISTANCE ALIMENTAIRE DANS LA REGION DE TOMBOUCTOU",
    "desc": "Le nord du Mali souffre de multiples conflits et menaces à la sécurité depuis 2012. Cette situation a affaibli un pays déjà fragile souffrant d'une insécurité alimentaire chronique élevée. Le nombre de personnes souffrant d'insécurité alimentaire au Mali en août 2018 a été estimé à 3,8 millions. La région de Tombouctou est frapé de plein fouet. Cette situation de crise liée à l’environnement est renforcée par une série de tensions intercommunautaires occasionnant le déplacement des populations vers les localités considéré comme sécures.  Ces personnes déplacées ont fui pour sauver  leur vie sans avoir suffisamment de temps pour apporter leurs affaires avec eux. Au niveau de la région de Tombouctou il y a un fort mouvement des populations. En Aout 2018, la Direction Nationale du développement social et de l’économie solidaire à la date du 30 Aout 2018  a enregistré 273984 personnes retournées, 19696 personnes deplacées internes et 31 380 personnes. Ces mouvemants des populations au niveau de la région a eu comme conséquence une forte pression sur les ressources locales déjà fragilisées par l'insecurité qui a affecté les activités socio éonomique dans la région.  La population de la région de Tombouctou est donc  confrontée à une insécurité alimentaire élevée, l’inaccessibilité des marchés a conduit à une hausse des prix des denrées alimentaires. Les  personnes déplacées vivant dans des familles d'accueil ou sous des tentes improvisées faites de tissus et de voiles, leur présence a également eu un impact sur les conditions de vie de leurs familles d'accueil et des ressources qui partagent le peu qu'elles ont. Le présent projet a été initié par World Vision pour repondre aux besoins des personnes vulnérables. Il a comme objectifs : OS 1:  Assurer la réponse d’urgence aux besoins immédiats liés à l’insécurité alimentaire et nutritionnelle en assurant l'accès à une nourriture de qualité et son utilisation saine, à travers une assistance coordonnée et intégrée avec les autres secteurs et acteurs; (B) OS 2 : Assurer la complémentarité de la réponse d’urgence avec les actions d’appui aux moyens d’existence et de renforcement de la résilience communautaire, en améliorant l'accès aux actifs productifs et aux marchés pour assurer la disponibilité, l’accès et la stabilité des approvisionnements; (c) OS 3  Renforcer les capacités des acteurs locaux et étatiques pour améliorer le suivi de la situation, la préparation et la coordination de la réponse aux chocs climatiques et socio-économiques. Le projet a comme cible les populations des cercles de Diré, Tombouctou et Gourma Rharouss. Ce des Personnes Deplacées Internes (PDIs), des retournées, des rappatriées, les personnes tres vulnérables issue de la population hote.",
    "startDate": "2019-01-01",
    "endDate": "2019-12-31",
    "funds": "1545000",
    "org": [
      {
        "id": 8616,
        "name": "World Vision Mali",
        "short": "WV Mali"
      }
    ]
  },
  {
    "id": 153884,
    "name": "PROJET RENFORCEMENT DE LA RESILIENCE POUR UNE MEILLEURE ADAPTATION AUX CHANGEMENTS CLIMATIQUES DANS LES CERCLES DE KAYES ET DIEMA",
    "desc": "Le projet a comme ambition de contribuer à l'amélioration des capacités à anticiper et à répondre de manière durable aux chocs récurrents et renforcer la résilience communautaire et institutionnelle pour réduire la vulnérabilité des populations face à ces chocs. Il se fixe comme objectifs: OS 1 : Assurer la réponse d’urgence aux besoins immédiats liés à l’insécurité alimentaire et nutritionnelle en assurant l'accès à une nourriture de qualité et son utilisation saine, à travers une assistance coordonnée et intégrée avec les autres secteurs et acteurs; OS 2 : Assurer la complémentarité de la réponse d’urgence avec les actions d’appui aux moyens d’existence et de renforcement de la résilience communautaire, en améliorant l'accès aux actifs productifs et aux marchés pour assurer la disponibilité, l’accès et la stabilité des approvisionnements; OS 3  : Renforcer les capacités des acteurs locaux et étatiques pour améliorer le suivi de la situation, la préparation et la coordination de la réponse aux chocs climatiques et socio-économiques. les cibles du projet sont les populations de la region de Kayes (Cercles de Diema et Kayes). Ce sont des personnes vulnérables ou affectées avec par les effets du changement climatique. La population cible est estimée à 25 475 personnes.",
    "startDate": "2019-02-01",
    "endDate": "2019-09-30",
    "funds": "1200000",
    "org": [
      {
        "id": 8616,
        "name": "World Vision Mali",
        "short": "WV Mali"
      }
    ]
  },
  {
    "id": 153895,
    "name": "Alliance for Community Resilience (Ménaka)",
    "desc": "The project will be implemented from January 2018 to December 30th 2018 in Ménaka commune. The project will be\nimplemented for 12 months and will support 1518 very poor households. The overall objective of the project is to \"contribute to the lasting improvement of the vulnerable households' food and nutrition security in northern Mali\".\n",
    "startDate": "2019-01-01",
    "endDate": "2019-12-31",
    "funds": "966750",
    "org": [
      {
        "id": 3001,
        "name": "International Rescue Committee",
        "short": "IRC"
      }
    ]
  },
  {
    "id": 153903,
    "name": "Intervention Prolongée de Secours et de Redressement (IPSR) Gao - Ansongo",
    "desc": "Action Contre la Faim propose un projet de Sécurité Alimentaire au profit de 2000 ménages (12000 bénéficiaires) les plus vulnérables (PDIs, rapatriés, retournés, ménages en IPC3 très vulnérables, familles hôtes) à travers la distribution de coupons alimentaires, dans les sept (7) communes d’intervention proposées du Cercle d'Ansongo (Région de Gao), à savoir Ansongo, Bara, Bourra, Ouatagouna, Talataye, Tessit et Tin-Hama sur lesquelles les  efforts seront donc focalisés.",
    "startDate": "2019-02-01",
    "endDate": "2019-06-30",
    "funds": "646000",
    "org": [
      {
        "id": 4536,
        "name": "Action Contre la Faim",
        "short": "ACF"
      }
    ]
  },
  {
    "id": 153912,
    "name": "Alliance for Community Resilience Mopti",
    "desc": "The project will be implemented in 2019 in Mopti (Hombori, Haire, Gandamia Djaptodji in Douentza district). The project will be implemented for 12 months and will support 5131 very poor households.  \nThe overall objective of the project is to \"contribute to the lasting improvement of the vulnerable households' food and nutrition security in northern Mali\". \nSO 1: Strengthen the capacity of very poor households in northern Mali to meet their basic food and nutritional needs by limiting the use of negative coping strategies;\n",
    "startDate": "2019-01-01",
    "endDate": "2019-12-31",
    "funds": "2465678",
    "org": [
      {
        "id": 3001,
        "name": "International Rescue Committee",
        "short": "IRC"
      }
    ]
  },
  {
    "id": 153914,
    "name": "Assistance alimentaire et protection des moyens d’existence des ménages extrêmement vulnérables à l’insécurité alimentaire dans le Cercle de Tenenkou",
    "desc": "Le projet proposé s’inscrit dans le cadre des axes stratégiques définis par le Cluster Sécurité Alimentaire :\n•\tFournir aux personnes en situation d'urgence une assistance en cash coordonnée et intégrée, nécessaire à leur survie\nCette zone n'a finalement pas été financé par le bailleur et aucun bénéficiaire n'a été appuyé ni au 1er semestre ni au 2nd semestre",
    "startDate": "2019-01-01",
    "endDate": "2019-12-31",
    "funds": "1041954",
    "org": [
      {
        "id": 3001,
        "name": "International Rescue Committee",
        "short": "IRC"
      }
    ]
  },
  {
    "id": 153915,
    "name": "Mécanisme de Réponse Rapide Ménaka - Ténenkou",
    "desc": "Le projet proposé s’inscrit dans le cadre de l’objectif stratégique 1 (OS SA #1) défini par le Cluster Sécurité Alimentaire:\t\nAssurer la reponse d’urgence aux besoins immediats lies a l’insecurite alimentaire et nutritionnelle en assurant l’acces a une nourriture de qualite et son utilisation saine, a travers une assistance coordonnee et integree avec les autres secteurs et acteurs\n",
    "startDate": "2019-01-01",
    "endDate": "2019-12-31",
    "funds": "450019",
    "org": [
      {
        "id": 3001,
        "name": "International Rescue Committee",
        "short": "IRC"
      }
    ]
  },
  {
    "id": 153939,
    "name": "Soutien à la sécurité alimentaire, nutritionnelle et renforcement des moyens d’existence des ménages vulnérables de la région de Ménaka",
    "desc": "Contribuer à l’amélioration durable de la sécurité alimentaire et au renforcement des capacités de résilience des populations vulnérables par le biais d'un soutien financier (transferts monétaires), agropastoral (intrants et formation) et par la réhabilitation d'infrastructures communautaires. L'accompagnement s'inscrit dans la stratégie des filets sociaux, et vise a couvrir les besoins de ces populations sur une 3e année consécutive afin de les accompagner durablement. ",
    "startDate": "2019-05-01",
    "endDate": "2020-04-30",
    "funds": "550000",
    "org": [
      {
        "id": 2886,
        "name": "Agency for Technical Cooperation and Development",
        "short": "ACTED"
      }
    ]
  },
  {
    "id": 153957,
    "name": "Appui à la résilience des communautés à l'insécurité alimentaire  dans la commune rurale de Nossombougou",
    "desc": "Le projet à pour but de faciliter l’accès à la nourriture des communautés vulnérables en apportant une réponse d’urgence pour faire face aux besoins alimentaires, nutritionnelles immédiats et renforçant leur capacité d’autoproduction des vivres.\nLes producteurs agricoles de la commune rurale de Nossombougou ont été victimes de l’arrêt précoce des pluies et l’attaque des chenilles en cette fin d’hivernage de la campagne agricole 2018-2019. Les récoltes des céréales et du niébé ont été sérieusement affectées par ces évènements. Ces chenilles attaquent plus les plantes de maïs, en faisant des dégâts avec une baisse drastique de la production.  La baisse de la production des céréales est visible à tel enseigne que les ménages seront dans de grandes difficultés pour assurer les besoins en nourritures et semences d’où le besoin d’apporter une assistance à cette communauté.\nLes groupes cibles de ce projet sont les ménages vulnérables, les femmes et les enfants. 3190 personnes bénéficieront dont 1690 femmes, 700 hommes, 800 enfants dans 300 ménages de 15 villages.\nL'intervention consistera à faire l'assistance alimentaire précisément la distribution des vivres aux ménages vulnérables en période de soudure alimentaire , à renforcer leur capacité de production par la fourniture des semences, à renforcer leur pouvoir d'achat par les appuis aux AGRs et les formations techniques.",
    "startDate": "2019-02-01",
    "endDate": "2020-01-31",
    "funds": "95916",
    "org": [
      {
        "id": 4695,
        "name": "Adventist Development and Relief Agency",
        "short": "ADRA"
      }
    ]
  },
  {
    "id": 153978,
    "name": "Gouvernance pastorale pour éleveurs résilients",
    "desc": "L'intervention projetée s'inscrit dans une articulation \"humanitaire-développement\" (NEXUS) et touche les 3 objectifs spécifiques inscrits dans la stratégie du Cluster Sécurité Alimentaire 2019. Les éleveurs pasteurs en sont la cible principale même si des actions sont faites avec des collectivités territoriales et services techniques déconcentrés de l'Etat (qui en sont des bénéficiaires intermédiaires). Il couvre des cercles et communes spécifiques des régions de Gao, Mopti et Kayes et est synergique/complémentaire d'actions de développement accompagnées par les IONG (VSF-Suisse et VSF-Belgique) constituant son consortium porteur et ses ONG nationales partenaires (Nouveaux Horizons - dans la région de Gao, GRAT - dans la région de Mopti et CAB-Déméso - dans la région de Kayes). Il bénéficie donc des compétences techniques des IONG du consortium en matière d'élevage/pastoralisme et des outils et approches y relatifs en particulier en matière de LEGS, Gestion de Projet Sensible aux Conflits, développement de filières animales, gestion des l'espace pastorale et prévention/gestion de conflits et de la connaissance thématique et des milieux humain et physique des ONG nationales partenaires. La stratégie globale du projet vise à renforcer les capacités des acteurs au niveau des OS SA #2 et OS SA#3 pour qu'ils puissent soient mieux performants dans la poursuite de l'OS SA#1 (réponse immédiate aux chocs). Il a une durée 2 ans",
    "startDate": "2019-01-20",
    "endDate": "2021-01-19",
    "funds": "1486155",
    "org": [
      {
        "id": 8581,
        "name": "Vétérinaires sans Frontières (Switzerland)",
        "short": "VSF (Switzerland)"
      }
    ]
  },
  {
    "id": 154076,
    "name": "Responding to immediate food security and nutrition needs",
    "desc": "ACTIVITY 1: Provide unconditional cash or food transfers to populations affected by conflict related displacement, natural disasters, or production shocks – \nACTIVITY 3:  Provide unconditional cash or food transfers to vulnerable populations affected by seasonal shocks\nACTIVITY 10: Provide technical assistance and other support to the Government, to strengthen national capacity for food and nutritional security analysis, and for emergency preparedness and response\n",
    "startDate": "2019-01-01",
    "endDate": "2019-12-31",
    "funds": "53053223",
    "org": [
      {
        "id": 3049,
        "name": "World Food Programme",
        "short": "WFP"
      }
    ]
  },
  {
    "id": 154081,
    "name": "Projet d’appui à la résilience aux chocs des communautés vulnérables du Mali",
    "desc": "Renforcer la résilience des communautés vulnérables affectées par des chocs dans les régions du Nord et de la bande sahélienne Objectif spécifiques,\n1. Protéger, fournir des transferts conditionnels pour renforcer les moyens d’existence des populations vulnérables \n2.  Création des actifs pour renforcer les systèmes de production agro sylvo pastoraux adaptés aux chocs, changements et variabilités climatiques \n3. Améliorer les pratiques alimentaires et nutritionnelles des populations vulnérables dans les zones ciblées \n4. Accroitre et diversifier les revenus des populations vulnérables dans les zones ciblées \n5. Renforcer les capacités des parties prenantes (communautés, autorités locales, services techniques de l’Etat et partenaires coopérants)\n",
    "startDate": "2019-01-01",
    "endDate": "2019-12-31",
    "funds": "26867527",
    "org": [
      {
        "id": 3049,
        "name": "World Food Programme",
        "short": "WFP"
      }
    ]
  },
  {
    "id": 154233,
    "name": "Appui à la restauration immédiate et au renforcement des moyens d’existence des ménages agricoles vulnérables affectés la crise sociopolitique et les changements climatiques au Nord et au Centre du Mali",
    "desc": "L’objectif global est de restaurer et renforcer les capacités productives de 45 000 ménages (270 000 personnes) victimes, dont les femmes vulnérables chefs de ménage, du conflit et des inondations et leur permettre de vivre dignement de l’Agriculture pour la couverture de leurs besoins de base",
    "startDate": "2019-01-01",
    "endDate": "2019-12-31",
    "funds": "9600000",
    "org": [
      {
        "id": 4399,
        "name": "Food & Agriculture Organization of the United Nations",
        "short": "FAO"
      }
    ]
  },
  {
    "id": 154243,
    "name": "Assistance à la protection et au renforcement des moyens d’existence basés sur l’élevage en faveur des ménages vulnérables affectés par la crise pastorale et l’insécurité au Nord du Mali",
    "desc": "L’objectif global est de rétablir la sécurité alimentaire de 50 000 ménages d’éleveurs (pasteurs et agro pasteurs), soit 300 000 personnes, par un appui à l’amélioration de l’accès aux intrants d’élevage, à l’eau et la promotion de pratiques d’élevage adaptées au contexte de changement climatique",
    "startDate": "2019-01-01",
    "endDate": "2019-12-31",
    "funds": "8900000",
    "org": [
      {
        "id": 4399,
        "name": "Food & Agriculture Organization of the United Nations",
        "short": "FAO"
      }
    ]
  },
  {
    "id": 154249,
    "name": "Appui à la coordination effective des activités d’assistance alimentaire, de relance et de renforcement des moyens d’existence basés sur l’agriculture et l’élevage",
    "desc": "L’objectif global est d’apporter un soutien à la coordination effective des activités d’urgence et de réhabilitation agricole et de promouvoir une meilleure prise en compte des besoins des groupes spécifiquement vulnérables. Près de 100 organisations partenaires membres du Cluster Sécurité Alimentaire, et indirectement tous les ménages qui seront couverts par les plans humanitaire et national de réponse (environ 1 000 000 de personnes).",
    "startDate": "2019-01-01",
    "endDate": "2019-12-31",
    "funds": "500000",
    "org": [
      {
        "id": 4399,
        "name": "Food & Agriculture Organization of the United Nations",
        "short": "FAO"
      }
    ]
  },
  {
    "id": 154304,
    "name": "Projet sécurité alimentaire dans le cercle de Koro (PSak)",
    "desc": "Le projet de Sécurité alimentaire dans le cercle de Koro « PSAK » sera réalisé dans le cercle de Koro, au niveau de 30 villages des 3 communes accessibles dont : Madougou, Barapiréli et Youdiou.\nLa présente initiative est née du constat d’une situation de sérieuse menace pour les populations ; caractérisée par la peur, la méfiance et une crise socioéconomique sous tendue par les conflits ethnico sociaux, les tueries et assassinats par ci et là. Cette situation de misère et la souffrance des populations dont la vulnérabilité ne peut laisser personne indifférente et interpelle tous, à s’assumer de sa responsabilité morale. Par exemple, dans plusieurs villages du cercle de Koro, on ne peut s’éloigner de son village de 2 km au risque d’être tué . Le constat est que non seulement la crise alimentaire y sévit, mais il n’y aura pas d’hivernage dans beaucoup de localités, d’où la nécessité d’une réponse urgente. Fort de sa responsabilité, et en tant qu’ONG acteur majeur dans la zone à travers son intervention dans la zone avec 7782 orphelins et 16586 veuves, soit un total de 24368 personnes vulnérables ; ICOVM a jugé nécessaire d’agir face à cette situation par le présent projet.\nLe PSAK aura pour mission d’apporter une réponse aux problèmes d’insécurité alimentaire des populations vivant dans une situation de véritable menace alimentaire, consécutive à la crise sécuritaire et aux conflits ethnico communautaires dans la zone. Les Communautés cibles sont 30 villages, provenant des 3 communes concernées par le présent projet sont Madougou Barapiréli et Youdiou.\nLe but que se fixe le projet est : « Assister 15 000 personnes de 2500 ménages vulnérables, exposés à une crise alimentaire qui s’annonce, en vue de contribuer à leur sécurité alimentaire.",
    "startDate": "2019-02-01",
    "endDate": "2019-12-31",
    "funds": "257677",
    "org": [
      {
        "id": 9774,
        "name": "Initiative pour la cause des orphelins et veuves au Mali",
        "short": "ICOVM"
      }
    ]
  },
  {
    "id": 154311,
    "name": "Projet sécurité alimentaire dans le cercle de Bandiagara(PSAB)",
    "desc": "Le projet de Sécurité alimentaire dans les cercles de Bandiagara et Bankass « PSABB » sera réalisé dans les cercle de Bandiagara Bankass, au niveau de 50 villages des 5 communes accessibles dont : Dimbal, Bankass Central, Doucouombo, Dourou et Wadouba.\nLa présente initiative est née du constat d’une situation de sérieuse menace pour les populations ; caractérisée par la peur, la méfiance et une crise socioéconomique sous tendue par les conflits ethnico sociaux, les tueries et assassinats par ci et là. Cette situation de misère et la souffrance des populations dont la vulnérabilité ne peut laisser personne indifférente et interpelle tous, à s’assumer de sa responsabilité morale. Par exemple, dans plusieurs villages du cercle Bankass, on ne peut s’éloigner de son village de 2 km au risque d’être tué . Le constat est que non seulement la crise alimentaire y sévit, mais il n’y aura pas d’hivernage dans beaucoup de localités, d’où la nécessité d’une réponse urgente. Fort de sa responsabilité, et en tant qu’ONG acteur majeur dans la zone à travers son intervention dans la zone avec 7782 orphelins et 16586 veuves, soit un total de 24368 personnes vulnérables ; ICOVM a jugé nécessaire d’agir face à cette situation par le présent projet.\nLe PSABB aura pour mission d’apporter une réponse aux problèmes d’insécurité alimentaire des populations vivant dans une situation de véritable menace alimentaire, consécutive à la crise sécuritaire et aux conflits ethnico communautaires dans la zone. Les Communautés cibles sont 50 villages, provenant des 5 communes concernées par le présent projet sont Dimbal et Bankass Central dans le cercle de Bankass et Doucouombo, Dourou et Wadouba dans les cercles de Bandiagara et Bankass.\nLe but que se fixe le projet est : « Assister 15 000 personnes de 2500 ménages vulnérables, exposés à une crise alimentaire qui s’annonce, en vue de contribuer à leur sécurité alimentaire.\n",
    "startDate": "2019-01-01",
    "endDate": "2019-12-31",
    "funds": "257677",
    "org": [
      {
        "id": 9774,
        "name": "Initiative pour la cause des orphelins et veuves au Mali",
        "short": "ICOVM"
      }
    ]
  },
  {
    "id": 154327,
    "name": "Soutien à la sécurité nutritionnelle et alimentaire et renforcement des moyens d’existence des ménages vulnérables au Nord Mali",
    "desc": "L’objectif de ce projet est a) de pérenniser le renforcement des moyens d’existence des ménages les plus vulnérables des cercles d’Anderamboukane, d’Alata et de la commune d’Alata (cercle de Tidermène) en leur permettant de répondre à leurs besoins alimentaires et nutritionnels de base et ainsi limiter le recours aux stratégies d’adaptation négatives et b), plus largement aux niveaux des régions de Tombouctou, Gao et Ménaka, de renforcer les moyens d’existence des ménages vulnérables en réduisant leur vulnérabilité face aux chocs climatiques et sociaux.",
    "startDate": "2019-03-01",
    "endDate": "2020-02-29",
    "funds": "1500000",
    "org": [
      {
        "id": 2886,
        "name": "Agency for Technical Cooperation and Development",
        "short": "ACTED"
      }
    ]
  },
  {
    "id": 154337,
    "name": "Strengthening National and Regional Mechanisms for Monitoring and Coordination of the Food Insecurity Response",
    "desc": "Through this request WFP, and FAO as the co-lead of the Food Security Cluster, seek to support relief efforts in Mali by expanding the FSC coordination team and dedicating adequate financial resources to cover FSC operational costs. This will allow the FSC to strengthen coordination at the regional level and provide technical support and capacity building to FSC partners to improve the quality and accountability of operations.  \n\n1)\tThe recruitment of a national information manager will aim at: \n•\tScaling-up information management capacity of the cluster through enhanced data collection, management and information sharing;\n•\tStrengthening coordination at regional level through regular field missions to support sub-national clusters and capacity building of FSC teams and partners at decentralized level; \n•\tEnsuring continuity of this position through capacity building with a national staff.\n\n2)\tThe allocation of financial resources dedicated to the FSC to cover operational costs will aim at: \n•\tProviding technical support and ensure capacity building with food security partners both at national and sub-national level through trainings and workshops to improve the quality and accountability of their operations;\n•\tImproving food security and nutrition situation, response and gap monitoring and analysis through facilitation of ad hoc (joint) evaluations and monitoring missions in the field in case of information gaps.\n\n3)\tThe overall FSC staffing (1 Coordinator, 2 IMs and 1 NGO co-chair) will aim at: \n•\tEnsuring stronger and more effective coordination with other clusters (nutrition, WASH, Health), State and development actors to create synergies between humanitarian and development interventions and support the operationalization of the Humanitarian-Development Nexus;\n•\tEmpower the food security government leadership in Mali for the emergency response through stronger coordination with and capacity building of national and state services (CSA and SAP) to prepare for a gradual handover of responsibilities.\n\nThe direct beneficiaries are the partners of the Food Security Cluster, co-lead by WFP and FAO, meaning all stakeholders including the Malian Government, international, regional and sub-national organizations, national and international humanitarian actors and donors. \n",
    "startDate": "2019-01-01",
    "endDate": "2019-12-31",
    "funds": "421150",
    "org": [
      {
        "id": 3049,
        "name": "World Food Programme",
        "short": "WFP"
      }
    ]
  },
  {
    "id": 154404,
    "name": "Sécurisation de la production agro pastorale des coopératives féminines au Nord du Mali",
    "desc": "Solidarités International intervient dans le cercle de Diré à travers le projet Alliance pour la Résilience Communautaire et dans ce cadre mène des projets communautaires ayant pour but de renforcer et stabiliser les moyens d’existences des populations de la zone. Ce projet a pour but de poursuivre ces actions de résilience à travers la réhabilitation et valorisation des terres et espaces dégradés dans le cercle de Diré. L'objectif global du projet étant d'appuyer l’exploitation durable des ressources naturelles pour un développement harmonieux des populations. \n\nObjectif spécifiques : \n\n-\tRéhabiliter les réserves de pâturages dégradées et inverser la tendance à la dégradation des sols ;\n-\tAméliorer les revenus et le cadre de vie des populations par l’exploitation rationnelle des ressources naturelles de la zone ; lutter contre le chômage, limiter l’exode rural, améliorer les conditions de vie des populations, réduire les dépenses inhérentes à l’élevage transhumant.\n-\tRenforcer les capacités des communautés à la base, en matière de lutte contre la dégradation des écosystèmes et de gestion durable des ressources naturelles.\n\nPrès de 400 femmes en moyenne petites groupements, associations et coopératives d’agriculteurs et environ, plus 20 000 éleveurs pasteurs dont 35% féminins constituent les groupes cibles de l’action.  \nCes exploitants agricoles et petits éleveurs pasteurs sont généralement organisés en groupements, associations et coopératives souvent affiliés à des unions, collectifs et fédérations de groupements paysans (niveau cercle, village et fraction). \n\n\nLe programme concerne directement les coopératives de femmes et les petits pasteurs des zones prioritaires d’intervention dans les quatre communes de concentration de l’action. Il s’agit des groupements des femmes exploitant de faibles superficies (3 à 10ha) et de pasteurs ne possédant que quelques dizaines de têtes d’animaux. Les hommes âgés et femmes, chefs de ménages mais aussi les jeunes ruraux sans qualification professionnelle et économiquement dépendants constituent des sous-groupes particulièrement vulnérables au sein des groupes concernés.\n\nPrès de 400 femmes en moyenne petites groupements, associations et coopératives d’agriculteurs et environ, plus 20 000 éleveurs pasteurs dont 35% féminins constituent les groupes cibles de l’action.  \nCes exploitants agricoles et petits éleveurs pasteurs sont généralement organisés en groupements, associations et coopératives souvent affiliés à des unions, collectifs et fédérations de groupements paysans (niveau cercle, village et fraction). \n\nSi l’on considère la taille moyenne de 7 personnes par ménage, l’action bénéficiera directement à 2800 personnes pour le maraichage et indirectement à 20 000 éleveurs pour l’exploitation des ressources dans les zones d’intervention. \nEn prenant en considération l’impact attendu à partir des changements de politiques et pratiques, des formations et d’une large information/communication mais aussi d’amélioration de la production agricole et pastorale, sur l’ensemble des localités ciblées, il est escompté que l’action touchera en terme de bénéficiaires finaux toutes les populations des communes touchées par l’action sur l’ensemble des quatre communes.\n\nPlus généralement, le programme induira des effets positifs au-delà de son hinterland. L’amélioration de la production dans les zones ciblées réduira le déficit céréalier du pays et sécurisera, voire disponibilisera davantage de produits d’élevage. Le dispositif de capitalisation et de diffusion des acquis du programme (production d’informations, de méthodologies et de pratiques de qualité, de données de bases…) bénéficiera à l’ensemble des organisations agro pastorales du cercle de Diré.\n",
    "startDate": "2019-05-01",
    "endDate": "2020-12-31",
    "funds": "1150000",
    "org": [
      {
        "id": 9254,
        "name": "Solidarités International (SI)",
        "short": "SI"
      }
    ]
  },
  {
    "id": 154419,
    "name": "Strengthening the resilience of vulnerable communities affected by conflicts and climatic events in northern Mali.",
    "desc": "The objective of the project is to reinforce and diversify livelihoods to strengthen the resilience of vulnerable populations affected by conflict and climate variation in Ansongo and Ménaka areas.",
    "startDate": "2019-01-01",
    "endDate": "2019-12-31",
    "funds": "800000",
    "org": [
      {
        "id": 2178,
        "name": "Norwegian Refugee Council",
        "short": "NRC"
      }
    ]
  },
  {
    "id": 154425,
    "name": "Emergency and Early Recovery assistance to address food and nutrition insecurity of vulnerable households in Timbuktu and Mopti Regions.",
    "desc": "To provide lifesaving cash and economic support to maintain critical household assets, combined with food assistance through food vouchers in Djenné, Goundam, Ténenkou and Niafunké (Timbuktu).",
    "startDate": "2019-02-01",
    "endDate": "2019-12-31",
    "funds": "3225560",
    "org": [
      {
        "id": 3238,
        "name": "CARE International",
        "short": "CARE"
      }
    ]
  },
  {
    "id": 158378,
    "name": "Ogossagou Cash Emergency Response",
    "desc": "This emergency response project will provide cash assistance to 374 households of the communities of Ogossagou Peulh, Ogossagou Dogon, Guiwagou and Wélingara for a three month period to enable surviving households of the Ogossagou massacre and surrounding affected communities to cover their basic needs and survive the onset of rainy season. The massacre of Ogossagou took place on 23 March 2019, and saw 161 people killed, 410 houses burnt, 80 granaries destroyed and large amounts of village livestock carried away. 374 households (2,244 people) were seriously affected including IDPs, returnees, village, neighbor and host communities) and are living in dire conditions. Needs include immediate need for shelter and NFIs, health and nutrition, food security, rebuilding of livelihoods, protection, and education. The project will allow the most affected households cover their basic needs while waiting for specialized agencies to intervene, subject to a detailed needs assessment and available funding. \nThe project will also benefit 186 female-headed households, and in some cases households of up to 14 people due to the skewed demographics and victims of the massacre. The immediate survivors and surrounding population are in an extremely vulnerable situation, subject to worsening security conditions, ongoing exodus of people in need not able to access relief as well as complete obliteration of livelihood means and income-generating activities.\n",
    "startDate": "2019-05-01",
    "endDate": "2019-07-31",
    "funds": "139800",
    "org": [
      {
        "id": 8572,
        "name": "ACT Alliance / DanChurchAid",
        "short": "ACT/DCA"
      }
    ]
  },
  {
    "id": 154146,
    "name": "Réponse intégrée aux besoins urgents des populations vulnérables dans les zones affectées par les pics d'insécurité alimentaire et nutritionnelle au Nord et au Sud du Mali (GAO et KAYES)",
    "desc": "Cette proposition de projet contribue à l'OS1 et à l'OS2 du Cluster SA, ainsi qu'à l'OS transversal du Cluster SA (renforcement de capacités). Elle se situe dans les axes stratégiques prioritaires du plan de réponse humanitaire du Cluster Sécurité Alimentaire, à savoir :\n1)\tLe renforcement des moyens d’existence des ménages pauvres et de la capacité des acteurs nationaux et communautés locales\n2)\tLe soutien intégré aux populations vulnérables à l’insécurité alimentaire et à la malnutrition\n3)\tLa réponse d’urgence aux besoins alimentaires de base (soudure) \nL’objectif spécifique de ce projet est d’améliorer la couverture des besoins alimentaires et non-alimentaires des ménages et renforcer les moyens d’existence des populations très affectées par les crises liées au climat et au conflit dans la région de Gao et répondre aux besoins nutritionnels essentiels pour les enfants de moins de 5 ans et les Femmes Enceintes et Femmes Allaitantes (FEFA) dans la Région de Kayes. \nConcernant les activités de sécurité alimentaire et moyen d'existence, les résultats attendus sont les suivants:\nRésultat 1: Les besoins alimentaires et non alimentaires essentiels des ménages en insécurité alimentaire et nutritionnelle sévère (IANS) sont couverts à travers une intervention coordonnée et intégrée,\nRésultat 2: Les capacités de préparation, d’adaptation et de protection et renforcement des moyens d'existence des ménages très vulnérables à l’IAN sont renforcée face aux chocs agro climatiques et sécuritaires\nRésultat 3: Les capacités des acteurs nationaux de coordination des réponses d'urgence et de résilience et des populations affectées sont renforcées\nRésultat 4 : La gouvernance en matière de sécurité alimentaire et nutritionnelle est renforcée\nLes activités qui concourent à l'atteinte de ces résultats sont entre autres: L'assistance alimentaire et non alimentaire pendant la période de soudure et dans le cadre du RRM, l'appui aux activités agricoles et d’élevages, le CFW pour l'amélioration des revenus des ménages et la réhabilitation des moyens d'existence, le renforcement des capacités des acteurs et des communautés, l'appui à l'amélioration de la gouvernance des ressources naturelles, le plaidoyer. \nCe projet appuiera 7580 ménages, soit 45480 personnes.",
    "startDate": "2019-01-01",
    "endDate": "2019-12-31",
    "funds": "2521235",
    "org": [
      {
        "id": 4536,
        "name": "Action Contre la Faim",
        "short": "ACF"
      }
    ]
  },
  {
    "id": 153835,
    "name": "Safer and resilient communities in central Mali",
    "desc": "In Central Mali, intercommunal conflicts and tensions continue to lead to population displacements. According to DCA’s Rapid Response Mechanism, 5445 IDPs have been registered in April 2018 in Koro Circle/District of Mopti region, due to intercommunal clashes between the Dogons (farmers) and Fulani (pastoralists) groups. In the same month, in Djenne Circle/District of Mopti, 3700 IDPs have been registered.  There are predispositions to confrontations related to the economy, history and behavior of the army. The quasi-disappearance of State control over the area is being maximally exploited by violent extremist groups to fuel these intercommunal conflicts. Therefore, social cohesion is of a great need for these populations. \nIn addition to the above, the food security situation has continuously deteriorated since 2016. The frequency of shocks and aggravating factors (climatic, environmental, economic, security) accentuates the deterioration of livelihoods for poor and very poor households and increases significantly their level of vulnerability, while greatly reducing their resilience. There are few favorable signals to hope that this trend will reverse in 2019. Poor and very poor households need assistance to face the lean season and in long term perspective to improve their resilience to ever recurring shocks. \nFinally, the operational capacity of local CSOs for delivering actions to reinforce social cohesion remains a great challenge as many are characterized by institutional and organizational weaknesses.\nTargets groups of the projects are underserved and insecurity affected communities, IDPs and returnees, Women headed of households, very poor farmers and pastoralists, CSOs.\n",
    "startDate": "2019-01-01",
    "endDate": "2019-12-31",
    "funds": "1577100",
    "org": [
      {
        "id": 8572,
        "name": "ACT Alliance / DanChurchAid",
        "short": "ACT/DCA"
      }
    ]
  },
  {
    "id": 158394,
    "name": "Renforcement de la sécurité alimentaire et nutritionnelle des ménages très pauvres et vulnérables aux risques de protection dans la Région de Tombouctou.",
    "desc": " Le projet sera basé sur deux composantes : l'assistance monétaire pour couvrir les besoins alimentaires et de première nécessité et répondre aux besoins de 1220 ménages les plus vulnérables lors de la soudure 2019, et l’intégration d’une expertise de protection transversale.",
    "startDate": "2019-01-31",
    "endDate": "2019-12-31",
    "funds": "692000",
    "org": [
      {
        "id": 5298,
        "name": "Danish Refugee Council",
        "short": "DRC"
      }
    ]
  },
  {
    "id": 154411,
    "name": "Integrated Emergency WASH, Protection, & Livelihood Assistance for Conflict-Affected IDPs, Returnees, and Host Communities in the Circle of Gourma Rharous, Timbuktu, Mali ",
    "desc": "The proposed project will lead to reduced suffering, increased and maintained human dignity, and lives saved for 12,720 IDPs, returnees, and host community (HC) members (3,353 women, 3,515 men, 2,857 girls, and 2,995 boys) in the Circle of Gourma, Region of Timbuktu, Mali (Ultimate Outcome 1000). This will be achieved through interventions in the sectors of Protection, WASH, and Livelihoods. Consultations with community members and other stakeholders, especially women, girls, those with disabilities, and the elderly, will be conducted to ensure a gender-sensitive and inclusive response throughout the project intervention. \n       IR’s WASH intervention will result in increased use of safe, gender-sensitive WASH infrastructure for IDPs, returnees, and HC members (3,029 women, 2,911 men, 2,581 girls, and 2,479 boys) in the Circle of Gourma, Timbuktu, Mali (Intermediate Outcome 1100). This will be accomplished through two immediate outcomes: increased access to safe drinking water for conflict affected IDPs, returnees, and HC members (3,209 women, 2,911, men, 2,581 girls, and 2,479 boys) (Immediate Outcome 1110) and improved knowledge of safe, culturally appropriate hygiene and sanitation practices among conflict affected IDPs, returnees, and HC members (330 women, 318 men, 282 girls, 270 boys)  (Immediate Outcome 1120). \n      Immediate Outcome 1110 will be achieved through the following outputs: broken safe water sources rehabilitated {Output 1111; Q3, Q4};  female and male community repair agents selected and trained {Output 1112; Q3}; and female and male Water Management Committee (WMC) members trained {Output 1113; Q3}. Immediate Outcome 1120 will be achieved through three outputs: awareness sessions on culturally appropriate hygiene and sanitation practices conducted {Output 1121; Q4}; female and male WASH management committee members trained {Output 1122; Q4}; and gender-sensitive and culturally appropriate hygiene and sanitation kits distributed {Output 1123; Q4}. The community members, especially women and girls, will be consulted on WASH activities prior to implementation due to the disproportion they are impacted in this sector. Post distribution monitoring (PDM) will take place. \n       IR’s Livelihood intervention will result in gender responsive and culturally appropriate food production systems strengthened for conflict affected IDPs, returnees and HC members (350 female-headed HHs and 870 male-headed HHs) in the Circle of Gourma Rharous, Timbuktu, Mali (Intermediate Outcome 1200). This will be accomplished through three immediate outcomes.\n       Firstly, Intermediate Outcome 1200 will be achieved through improved equitable access to culturally appropriate immediate agricultural assistance for 50 female-headed HHs and 350 male-headed HHs among returnees and HCs (Immediate Outcome 1210). Outputs for this outcome include culturally appropriate agricultural inputs and seeds distributed {Output 1211; Q1} and cash transfer organized in a safe, culturally appropriate manner {Output 1212; Q1}. Secondly, Intermediate Outcome 1200 will also be reached through increased equitable access to life-saving income generating activities for 200 vulnerable female and male-headed HHs among the returnees and HCs (Immediate Outcome 1220). This outcome will be accomplished through these outputs: vegetable garden rehabilitated {Output 1221; Q1} and cash transfer organized in a safe, culturally appropriate manner {Output 1212; Q1}. Lastly, Intermediate Outcome 1200 will be accomplished through increased water availability period for animal consumption for the conflict affected pastoral population (145 women, 140 men, 171 girls, 164 boys) (Immediate Outcome 1230). This will be achieved through the following outputs: water pond rehabilitated {Output 1231; Q1} and cash transfer organized in a safe, culturally appropriate manner {Output 1232; Q1}. \n       IR’s Protection intervention will result in improved protection of IDPs, returnees, and",
    "startDate": "2019-01-01",
    "endDate": "2019-12-31",
    "funds": "2005000",
    "org": [
      {
        "id": 2304,
        "name": "Islamic Relief Worldwide",
        "short": "IRW"
      }
    ]
  },
  {
    "id": 153942,
    "name": "Soutien Agropastoral et résilience économique  pour la cohésion sociale dans la région de Ménaka",
    "desc": "Contribuer à l’amélioration durable de la sécurité alimentaire et au renforcement des capacités de résilience des populations vulnérables par un appui agropastoral (intrants et AGR) et par l'amélioration de l'accès a l'eau",
    "startDate": "2019-01-01",
    "endDate": "2019-07-31",
    "funds": "300000",
    "org": [
      {
        "id": 2886,
        "name": "Agency for Technical Cooperation and Development",
        "short": "ACTED"
      }
    ]
  },
  {
    "id": 154083,
    "name": "RRM : Intervention d'urgence pour les populations déplacées à l'intérieur du pays touchées par les affrontements et les violences interethniques entre groupes armés dans le nord du Mali (régions de Gao et de Tombouctou, Mali)",
    "desc": "Cette proposition contribue à l'OS1 du Cluster SA pour 2019 : Assurer la réponse d'urgence aux besoins immédiats liés à l'insécurité alimentaire et nutritionnelle en assurant l'accès à une nourriture de qualité et son utilisation saine, à travers une assistance coordonnée et intégrée avec les autres secteurs et acteurs. Elle se situe dans les axes stratégiques prioritaires du plan de réponse humanitaire du Cluster Sécurité Alimentaire, à savoir : Fournir une assistance humanitaire adéquate aux personnes déplacées dans le Nord du Mali (régions de Tombouctou et de Gao) \nL’objectif du projet est d’assurer la veille humanitaire et d'apporter une Assistance aux ménages déplacés suite aux conflits ou aux catastrophes naturelles. De façon spécifique, il s'agira d’apporter une  assistance  alimentaire et WASH pour couvrir les besoins fondamentaux de 2950 ménages  déplacées dans les communes du cercle de Gourma Rharous (Tombouctou), Ansongo et Bourem (Gao) et assurer une capacité de réaction adéquate à la lumière des futures populations déplacées internes (PDIs) dans les régions de Tombouctou et de Gao. \nLes activités concourant à l’atteinte des résultats sont : la mise en place et le renforcement des capacités des acteurs locaux de la veille humanitaire, la tenue de rencontres périodiques des acteurs, la conduite des évaluations multisectorielles suite aux alertes reçues, et la coordination pour apporter l'assistance selon les besoins identifiés en sécurité alimentaires, Wash et NFI.",
    "startDate": "2019-01-01",
    "endDate": "2019-06-30",
    "funds": "1030000",
    "org": [
      {
        "id": 4536,
        "name": "Action Contre la Faim",
        "short": "ACF"
      }
    ]
  },
  {
    "id": 153849,
    "name": "SAUVER DES VIES DANS LE DISTRICT SANITAIRE DE YOUWAROU ,  REGION DE MOPTI  ",
    "desc": "Le projet contribuera  en général à améliorer la santé de la population .en particulier  les enfants de moins de 5 ans , les femmes enceintes et allaitantes   affectés par la crise sécuritaire   grâce à l’accès aux services de santé  de qualité dans le district sanitaire de YOUWAROU. ",
    "startDate": "2018-12-01",
    "endDate": "2019-12-31",
    "funds": "355200",
    "org": [
      {
        "id": 8617,
        "name": "Plan Mali",
        "short": "Plan Mali"
      }
    ]
  },
  {
    "id": 153917,
    "name": "Contribuer à la réduction de la morbidité et mortalité chez les enfants de moins de cinq ans et les femmes enceintes dans le District Sanitaire deTenenkou(Région de Mopti)",
    "desc": "Améliorer l'accès aux soins médico nutritionnels gratuits et de qualité pour les enfants de moins de 5 ans et les femmes enceintes dans le District sanitaire de Tenenkou (région de Mopti).\n\nNB : la prise en charge nutritionnelle dans le disctrict de Tenenkou fait l'objet d'un projet distinct soumis au cluster Nutrition.\n",
    "startDate": "2019-03-01",
    "endDate": "2019-12-31",
    "funds": "1750000",
    "org": [
      {
        "id": 3001,
        "name": "International Rescue Committee",
        "short": "IRC"
      }
    ]
  },
  {
    "id": 154114,
    "name": "Renforcer la surveillance épidémiologique, l'accès aux soins et santé de la reproduction dans les zones affectées par la crise",
    "desc": "Contribuer à l’amélioration de la surveillance épidémiologique, l’accès des populations vulnérables des régions du nord et du centre du Mali (Gao/Ménaka, Mopti, Kidal, Ségou, et Tombouctou) et aux services de santé de la reproduction de qualité en vue de la réduction de la mortalité et morbidité en 2019.\n\nLes Objectifs spécifiques visent à :\n  Renforcer la capacité opérationnelle de fonctionnement de 22 Centres de Santé Communautaires (CSCOM) dans les Régions du Nord et du centre.\n Améliorer les capacités de fonctionnement des 20 CSRef dans les régions affectées par la crise \n Renforcer la qualité de l’offre des services de santé de la reproduction et le parquet minimum d’activités en santé (PMA) aux populations vulnérables\n Assurer l'approvisionnement en médicaments essentiels /kits inter organisationnelles aux structures de santé(OMS) et en kits d’urgences SR (N°1 à 12), kits SONU (UNFPA).\n Renforcer les capacités de détection précoce, de notification et des gestions des épidémies, des maladies transmissibles (OMS)\n Renforcer les capacités techniques du personnel dans les domaines suivants : Santé de la reproduction (SONU, DMU/SR,), prise en charge clinique et psychosociales des VBG, la prévention du VIH au sein des populations les plus exposées (UNFPA) et la lutte contre les maladies prioritaires (Tuberculose, paludisme,) (OMS)\n Organiser l’offre de services SR/soins communautaires essentiels en équipes mobiles dans les régions concernées (UNFPA, OMS)\n Renforcer les capacités des staffs médicaux en la prise en charge médicale des viols (UNFPA)\n Assurer un suivi évaluation des activités sur le terrain (UNFPA, OMS)\n Mener des évaluations rapides des besoins de santé /SR des populations dans les régions du nord (UNFPA, OMS)\n",
    "startDate": "2019-01-01",
    "endDate": "2019-12-31",
    "funds": "3964495",
    "org": [
      {
        "id": 4398,
        "name": "World Health Organization",
        "short": "WHO"
      },
      {
        "id": 4293,
        "name": "United Nations Population Fund",
        "short": "UNFPA"
      }
    ]
  },
  {
    "id": 154416,
    "name": "Soins de santé essentiels pour les populations le Nord du Mali.",
    "desc": "Le projet de Santé va contribuer à l’accès aux soins de santé essentiels de 101812 personnes des 15 districts sanitaires ciblés par IEDA Relief : Abeibera, Kidal, Tessalit et Tin-Essako (région de Kidal), Anderamboukane, Inékar, Ménaka, Tidermène (région de Menaka),  Koro, Djené, Mopti dans la région de Mopti, Achouratt, Al-Ourche, Arawane, Foum-Alba, Taoudenit (région de Taoudenit) ainsi que Goundam et Gourma Rharous ( région de Tombouctou). Parmi les personnes ciblées, il est attendu 392 181 personnes pour des services de consultations curatives, 20301 accouchements assistés et des centaines des personnes survivantes de violences basées sur le genre.\n\nL’accès aux services ci-dessous ainsi que d’autres va s’appuyer d’abord sur  l’approvisionnement des structures 2 structures (Dinawolo et Korienzé) en médicaments et autre matériels essentiels pour les rendre opérationnelles. Le rôle de IEDA Relief est celui d’assurer  le transport et la livraison des produits et matériels aux 2 CSCom concernés, ces intrants étant mis à la disposition du projet par les  partenaires financier (OMS, UNFPA, Unicef).\n\nLes soins vont aussi s’appuyer sur l’organisation des  cliniques mobiles par des équipes constituées chacune d’un/e médecin, d’une/e infirmière et d’une sage-femme. Il est attendu que les clinique mobiles touchent environ 101812 personnes \n\nAu moins 101812 personnes  vulnérables des localités faiblement couvertes et de transhumance  de 15 districts vont accéder à des soins essentiels de qualité, y compris les soins curatifs des maladies courantes comme le paludisme, les infections respiratoires aigus et les diarrhées. Les personnes survivantes de violences basées sur le genre vont aussi bénéficier des soins médicaux et psychosociaux. Ces services et bien d’autres seront disponibles grâce au déploiement mensuel de 9 cliniques mobiles constituées chacune d’un médecin, de 2 infirmiers, d’une sage-femme  et  un guide. Les cas compliqués seront évacués et référés vers des structures capables d’offrir des soins plus spécialisés. Le projet contribuera aussi à l’amélioration du plan de contingence et le nexus humanitaire-développement dans les régions ciblées\n\nNotons qu’au vu du fait que les régions disposent du personnel de santé de sexe féminin, il est envisagé d’avoir des infirmières et des femmes médecins dans les équipes. Le projet compte documenter les facteurs qui contribuent à l’accès inégal des femmes et des hommes, des filles et des garçons aux ressources et opportunités dans les régions. Il compte proposer une piste des  solutions visant à réduire ces disparités et inégalités liées au genre dans  ces régions. C’est entre la sensibilisation des couples et  des chefs de villages sur les avantages de l’égalité du genre pour le développement des ménages et de la communauté. C’est aussi la formation des  agents des formations sanitaires et des districts sanitaires sur les violences basées sur le genre et l’intégration de l’égalité les activités\n\nUn cadre de redevabilité sera mis sur pied s’inspirant notamment du Core Humanitarian Standard. Le cadre portera sur 9 engagements auxquels souscriront toutes les parties prenantes au projet (IEDA Relief, Districts et Régions sanitaires etc.) vis-à-vis des populations affectées. Un mécanisme de rapportage des plaintes sera mis en place en tenant compte des contraintes locales (le niveau d’éducation, la sécurité).",
    "startDate": "2019-01-01",
    "endDate": "2019-12-31",
    "funds": "949600",
    "org": [
      {
        "id": 1035,
        "name": "International Emergency and Development Aid",
        "short": "IEDA Relief"
      }
    ]
  },
  {
    "id": 154464,
    "name": "Réponse d'urgence en santé à l'endroit des populations vulnérables des cercles de Niafunké, de Mopti et de Youwarou touhées par la crise nord et centre du Mali",
    "desc": "Cette intervention réponse d'urgence en santé sera la suite des différentes interventions de Save the Children dans les districts sanitaires de Mopti, de Niafunké et de Youwarou. Elle va faire une attention particulière à la notion du genre et âge en mettant les filles, les garçons, les femmes enceintes / Allaitantes et les personnes âgées au centre de l'intervention, car ces cibles ont des besoins particuliers et délicats en matière de la santé qui sont amplifiés aux moments des crises. L’analyse genre qui a été effectuée dans les régions du nord et du centre montre qu’il y a un déséquilibre d’accès aux ressources et aux opportunités selon que l’on est femme fille, homme ou garçon.  Dans la plupart des cas les femmes subissent les décisions et les désirs des hommes.  Cette situation a des répercussions négatives sur les soins de santé notamment celles des filles et des femmes qui doivent attendre le feu vert ou l’autorisation des hommes. Il s'agira de de façons globale de Sauver et préserver la vie, la dignité et d’assurer un accès minimum aux services de santé des populations en situation de vulnérabilité aigüe à travers une assistance d’urgence intégrée et coordonnée avec les acteurs de développement dans les cercles de Mopti, Niafunké et Youwrou. D’anticiper et  de répondre aux chocs récurrents en renforçant la résilience communautaire afin de réduire la vulnérabilité des populations affectées des cercles de Mopti, Niafunké et de Youwarou. D’Assurer une réponse humanitaire de protection des personnes affectées par le conflit et à risque de violations des droits de l’homme, du droit des réfugiés et du DIH, la redevabilité envers les populations et l’accès humanitaire.\nEt de façon spécifique cette intervention de Save the Children dans les districts sanitaires de Niafunké, de Mopti et de Youwarou s’alignera dernière les objectifs du cluster santé qui visent à Renforcer le Système d’information sanitaire au niveau de trois districts sanitaires soutenus; à Augmenter l’accès et l’offre des soins aux populations dans trois DS soutenus ; à Améliorer le système de préparation et de riposte aux épidémies et catastrophes dans les trois DS soutenus; et à Assurer aux populations et notamment aux victimes de VBG à un accès des services de soutien psychosocial dans les trois DS soutenus\nLes cibles sont:\nLes enfants de moins de 5 ans\nLes femmes enceintes et allaitantes\nLes personnes en situation d’urgence\nLes personnes âgées\n",
    "startDate": "2019-01-01",
    "endDate": "2019-12-31",
    "funds": "1400000",
    "org": [
      {
        "id": 2849,
        "name": "Save the Children",
        "short": "SC "
      }
    ]
  },
  {
    "id": 154567,
    "name": "Assistance médicale d'urgence aux populations affectées par la crise du Nord du Mali dans les Districts Sanitaires de Tombouctou et Gourma Rhaous (Région de Tombouctou) et les districts sanitaires Al-Ourche, Arawane et de Boujbeha (Région de Taoudenit) du Mali.",
    "desc": "Cette intervention d’International Medical Corps correspond à un besoin identifié conjointement avec les autorités sanitaires et les bénéficiaires de nos zones d'interventions dans les régions de Tombouctou et Taoudenit - Nord du Mali. Elle s'inscrit dans la poursuite de nos interventions actuelles et contribuera à la réduction de la mortalité et de la morbidité maternelle et infanto-juvenile dans les Districts Sanitaires de Tombouctou et Gourma Rhaous (Région de Tombouctou) et les districts sanitaires Al-Ourche, Arawane et de Boujbeha (Région de Taoudenit). S'adaptant au contexte actuel de nos zones d'interventions, les cibles ainsi que les modes opératoires vont changer passant de la gratuité totale une à gratuite ciblée sur la majorité de nos sites d'interventions en site fixe soutenues par des cliniques mobiles pour la réponse aux urgences et la prise en charge des populations nomades. IMC afin de s'assurer d'une appropriation des bénéficiaires par le projet, MC mettra en place des mécanismes de redevabilité en début de projet avec l'organisation de réunions communautaires. Ces réunions auront pour objectifs d'identifier avec les communautés les canaux à utiliser pour la redevabilité. IMC veillera dans la mise de ce projet à intégrer les aspects liés au genre dans toutes les phases de la mise en œuvre de ce projet ; au moins 40% du personnel recruté sera des femmes de même que le personnel bénéficiant de formations organisées. Le suivi évaluation de nos programmes intégrera la ségrégation des données par genre et par âge pour mieux identifier les besoins des couches les plus vulnérables. \nNB: La prise en charge nutritionnelle dans les zones ciblées par cette proposition fait l'objet d'un projet distinct soumis au cluster nutrition.",
    "startDate": "2019-01-01",
    "endDate": "2019-12-31",
    "funds": "1499999",
    "org": [
      {
        "id": 8605,
        "name": "International Medical Corps UK",
        "short": "IMC UK"
      }
    ]
  },
  {
    "id": 153883,
    "name": "Appui au district sanitaire d'Ansongo pour l’amélioration des soins de santé essentiels dans la communauté",
    "desc": "Afin de contribuer à l’amélioration des indicateurs de santé, le Mali a décidé d’améliorer son approche de santé communautaire par la mise en place d’Agents de Santé Communautaire (ASC) dans les régions du Sud et du Centre. \nLes interventions de ces ASC ont contribué à augmenter la couverture et l’accès aux services curatifs, préventifs et promotionnels au sein de la communauté et dans les ménages.\n\nC’est dans ce cadre que s’inscrit le présent projet qui vise à renforcer les capacités du système sanitaire de la zone d'intervention dans la prise en charge communautaire des maladies de la femme enceinte et de l'enfant afin de réduire la morbi mortalité élevée au sein de ces groupes vulnérables. Il cible le district sanitaire de Ansongo dans la région de Gao située au Nord du Mali.\nLes 3 principaux résultats attendus du projet sont :\n- Les enfants de moins de 5 ans et les femmes enceintes ont accès à des soins de santé essentiels gratuits de qualité dans la communauté\n- Les enfants de moins de 5 ans bénéficient d’une prise en charge médico-nutritionnelle gratuite et de qualité dans la communauté \n-Les communautés sont sensibilisées et la gouvernance communautaire est renforcée pour une meilleure appropriation des problèmes de santé\nAinsi, le projet intervient essentiellement au niveau communautaire et s'inscrit dans une logique temporelle à 3 niveaux :\n-A court terme pour répondre aux besoins sanitaires de base en améliorant l'accès aux soins des populations les plus vulnérables ;\n-A moyen-terme à travers l'amélioration durable de la qualité des services de santé et le renforcement du plateau technique (personnel et matériel) ;\n-A long-terme à travers le renforcement de la gouvernance locale et l'amélioration de la gestion des centres de santé communautaire.\n",
    "startDate": "2019-01-01",
    "endDate": "2019-12-15",
    "funds": "883828",
    "org": [
      {
        "id": 4534,
        "name": "Help - Hilfe zur Selbsthilfe e.V.",
        "short": "HELP e.V."
      }
    ]
  },
  {
    "id": 154566,
    "name": "Assistance médicale aux populations affectées par les conflits armés dans la commune Gossi, district de Gourma Rhaous (Région de Tombouctou) ",
    "desc": "Ce projet de clinique mobile vient en un appui des interventions actuelles d’International Medical Corps dans la région de Tombouctou, Nord du Mali. Son objectif global est de fournir des services de stratégies avancées aux personnes touchées par le conflit armé et inter-communautaires dans la commune de Gossi, district sanitaire de Gourma Rhaous. Il contribuera à la réduction de la mortalité et de la morbidité liées à la crise humanitaire dans la commune de Gossi au Mali et accroître notre capacité de réponse aux urgences, aux épidémies et aux catastrophes naturelles.\nIMC afin de s'assurer d'une appropriation des bénéficiaires par le projet,  mettra en place des mécanismes de redevabilité en début de projet avec l'organisation de réunions communautaires dans les zones touchés. Ces réunions auront pour objectifs d'identifier avec les communautés les canaux à utiliser pour la redevabilité. IMC veillera dans la mise de ce projet à intégrer les aspects liés au genre dans toutes les phases de la mise en œuvre de ce projet ; au moins 40% du personnel recruté sera des femmes.  Le suivi évaluation de nos programmes intégrera la ségrégation des données par genre et par âge pour mieux identifier les besoins des couches les plus vulnérables. ",
    "startDate": "2019-01-01",
    "endDate": "2019-12-31",
    "funds": "633839",
    "org": [
      {
        "id": 8605,
        "name": "International Medical Corps UK",
        "short": "IMC UK"
      }
    ]
  },
  {
    "id": 154569,
    "name": "Assistance médico-nutritionnelle pour les populations affectées par les crises dans le District Sanitaire (DS) de Gao et les Districts Sanitaires de la Région de Ménaka, Nord Mali",
    "desc": "MdM BE travaille au Nord du Mali depuis plus de 8 ans. l'objectif  du projet réduire la morbidité et la mortalité des populations affectées par les crises au Nord du Mali en garantissant un accès aux soins de santé et nutritionnels de qualité. Tenant compte de l'évolution des contextes, les modes opératoires et les cibles ont changé.\nL'appui portera sur 56 formations sanitaires en SSP ( 30 cscoms du DS de Gao ,3 PSA du DS de Gao , 21 Cscoms de la région de Ménaka ,1 Csref de Ménaka 1 Csref de Gao ) ainsi que 4 cliniques mobiles a Ménaka et 2clinques mobiles a Gao \nAussi désormais, MdM BE propose une intervention intégrée santé-nutrition.\nElle sera en gratuité totales pour les zones rurales de Gao et la région de Ménaka ainsi que la gratuité  ciblée pour les FEFA, les FAP et les enfants de moins de cinq ans en zone urbaine du district sanitaire de Gao et des référencements ciblés pour les mêmes catégories de personnes dans la région de Ménaka. MdM BE étudiera le passage à la transition au sein de la région de  Ménaka avec les autorités sanitaires.\nPour Gao, le dispositif actuel de gratuité ciblée en zone urbaine sera maintenu tandis que le dispositif actuel de référence ciblé sera reconduit en zone rurale.\nLes URENI des deux aires seront intégralement soutenues.\n",
    "startDate": "2019-01-01",
    "endDate": "2019-12-31",
    "funds": "1818944",
    "org": [
      {
        "id": 589,
        "name": "Médecins du Monde Belgium",
        "short": "MdM Belgium"
      }
    ]
  },
  {
    "id": 158381,
    "name": "Assistance médico-nutritionnelle aux populations vulnérabilisées par la crise au Nord du Mali, dans la région de Tombouctou",
    "desc": "L’intervention d’ALIMA et de son partenaire malien AMCP en 2019 vise à contribuer à la réduction de la\nmorbidité et mortalité des populations affectées par la crise dans le nord dans la région de Tombouctou\n(DS de Goundam). Dans le DS visé par ALIMA/AMCP, l’action vise plus spécifiquement à améliorer\nl’accès et l’utilisation des soins médico-nutritionnels gratuits et de qualité pour les populations affectées\npar la crise sécuritaire et ses conséquences socio-économiques dans les zones précitées, et plus\nspécifiquement pour les femmes enceintes et allaitantes et les enfants de moins de 5 ans, qui\nreprésentent les plus vulnérables dans ces zones. Dans la région de Tombouctou, l’intervention\nd’ALIMA/AMCP se focalisera sur la santé et la nutrition. Au total, ce sont 26 CSCom et 1 CSRef qui\nseront appuyés lors de l’intervention. ALIMA/AMCP renforcera aussi les activités curatives pour les\npopulations qui n’ont pas accès aux soins primaires, à travers une clinique mobile dans le DS de\nGoundam notamment pour les populations dont l’accès aux centres de santé est limité par la distance\ngéographique (populations situées au-delà de 15km des CSCom) et les populations de déplacés\ninternes après évaluations des besoins.\nLe volet communautaire sera également renforcé, en incluant une campagne de formation PB mères\npour les femmes en âge de procréer. Enfin, ALIMA/AMCP apportera une contribution à la veille\nsanitaire et humanitaire et éventuellement participer à la réponse aux situations d’urgences à travers le\nmécanisme RRM.",
    "startDate": "2019-01-01",
    "endDate": "2019-12-31",
    "funds": "1541714",
    "org": [
      {
        "id": 1937,
        "name": "Alliance for International Medical Action",
        "short": "ALIMA"
      }
    ]
  },
  {
    "id": 158389,
    "name": "Medical and nutritional assistance for the displaced population in the Niono district, region of Ségou, Mali",
    "desc": "The proposed project aims to provide free and quality healthcare for IDPs who have fled their villages in the Macina district of the Segou region of Mali due to intercommunal violence and security issues and settled on the outskirts of villages located in Niono district. Their primary needs (food, shelter, water and health) are not fully covered. The sites where they have settled are generally located far from the health centers. \nTwo mobile clinics composed of 4 people (1sss nurse, 1 auxiliary nurse 1 obstetrician nurse and 1 driver) and 1 community health worker in each IDPs site will provide free and quality healthcare to the IDPs. Healthcare will be adapted to the needs identified in each site, including those of pregnant women and children under 5, who are most vulnerable to the living conditions in the sites. ALIMA/AMCP’s curative activities will be associated with preventive activities aiming at reducing this vulnerability, such as antenatal consultations for pregnant women, vaccination, malnutrition screening for children under 5 and training of women on malnutrition screening techniques, so that they are able to detect malnutrition earlier and avoid complications for their children. Complicated cases, including deliveries will be referred to relevant health structures in order not to destabilize the cost-recovery system for healthcare applicable in the district.  \n",
    "startDate": "2018-08-01",
    "endDate": "2019-07-31",
    "funds": "600000",
    "org": [
      {
        "id": 1937,
        "name": "Alliance for International Medical Action",
        "short": "ALIMA"
      }
    ]
  },
  {
    "id": 158399,
    "name": "Appui à la prévention et à la prise en charge de la malnutrition aigüe à travers l’approche OPTIMA et le renforcement des capacités des acteurs de santé, dans le district sanitaire de la Commune I, Bamako au Mali",
    "desc": "L’objectif global de ce projet vise à contribuer à la réduction de la la morbidité et la mortalité liées à la malnutrition aiguë chez les enfants de moins de 5 ans de la Commune I de Bamako.\n\nPlus spécifiquement, ce projet vise à améliorer l'accès aux soins et la qualité de la prise en charge de la malnutrition aigüe à travers la mise en place du protocole simplifié OPTIMA (OS 1). Pour cela, un appui à 13 structures sanitaires, dont 12 CSCOM et 1 CSRéf, sera donné et 80% des cas seront guéris.\n\nCe projet entend également renforcer le système de santé afin d’intégrer le programme de prise en charge de la malnutrition aiguë nutritionnel et de délivrer des activités de prévention et de prise en charge de qualité (OS2). \nA terme, le projet vise à  atteindre plus de 50 % d’enfants référés par les mères formées au dépistage de la MA seront pris en charge grâce au référencement. Et 100 % des professionnels de santé impliqués seront formés sur le protocole OPTIMA au cours de la période d’exécution du projet\n",
    "startDate": "2019-05-01",
    "endDate": "2022-04-30",
    "funds": "2615100",
    "org": [
      {
        "id": 1937,
        "name": "Alliance for International Medical Action",
        "short": "ALIMA"
      }
    ]
  },
  {
    "id": 154196,
    "name": "Rétablir le droit à la santé grâce à une approche intégrée pour les populations de la région de Kidal et de Gao, Mali ",
    "desc": "Le projet proposé par PUI contribuera à la réduction de la morbidité et de la mortalité des populations affectées par l'insécurité dans la région Nord du Mali ( Gao et Kidal) en ",
    "startDate": "2019-04-01",
    "endDate": "2020-03-31",
    "funds": "2013412",
    "org": [
      {
        "id": 8242,
        "name": "Première Urgence Internationale",
        "short": "PUI"
      }
    ]
  },
  {
    "id": 154428,
    "name": "Intervention multisectorielle en faveur des populations vulnérables affectées par le conﬂit dans les régions de Kidal et de Ménaka",
    "desc": "Les régions de Kidal et Ménaka dans le Nord du Mali, en dépit de leur fragilité sanitaire, subissent un lourd fardeau de nombreux conﬂits des groupes armés en enregistrant un nombre assez important de déplacés internes, rapatriés et retournés (92 510, rapport de la CMP de septembre 2018). Les besoins essentiels des populations se sont accrus avec une déstructuration des services sociaux de base déjà insuﬃsants en qualité et quantité. La situation nutritionnelle reste encore alarmante à laquelle s’ajoute l’insuﬃsance de la disponibilité de l’eau potable, des toilettes appropriées et d’installations pour le lavage des mains adéquats exposant les patients, les agents de santé et toute la communauté et leur environnement à d’importants risques sanitaires sans oublier l’’évacuation des eaux usées et la gestion des déchets biomédicaux dans les établissements qui sont à l’origine d’autres risques substantiels. Le projet dont l'objectif est de contribuer à la réduction de la morbidité et mortalité des enfants de moins de 0-5 ans, des femmes enceintes et allaitantes victime de la crise, aﬁn d’améliorer les conditions d’accès à l’eau potable, la promotion des bonnes pratiques d’hygiène et assainissement au sein des communautés hôtes, les rapatriés, PDI et retournés dans les régions du nord particulièrement KIDAL et MENAKA vise 208 077 bénéﬁciaires (population hôte, retournés et déplacés, Rapatriés). Un accent sera mis sur le respect des 4 principes directeurs ci-après : fournir l’assistance dans le respect de la sécurité et la dignité des bénéﬁciaires (en veillant à prévenir et minimiser autant que possible les effets négatifs de nos actions pouvant accroitre la vulnérabilité des bénéﬁciaires), s’assurer que notre aide apportée de manière impartiale, répond aux besoins spéciﬁques identifiés des populations, permettre aux bénéﬁciaires d’évaluer la pertinence de nos actions et se rendre compte qu’elles répondent à leur besoins et problèmes et enﬁn les informer, les impliquer effectivement à toutes les étapes de nos actions en soutenant leur capacité à devenir elles-mêmes.",
    "startDate": "2019-01-01",
    "endDate": "2019-12-31",
    "funds": "784000",
    "org": [
      {
        "id": 1035,
        "name": "International Emergency and Development Aid",
        "short": "IEDA Relief"
      }
    ]
  },
  {
    "id": 154660,
    "name": "Intervention multisectorielle en faveur des populations vulnérables affectées par le conflit dans les régions de Kidal et de Ménaka.",
    "desc": "Les régions de Kidal et Ménaka dans le Nord du Mali, en dépit de leur fragilité sanitaire, subissent un lourd fardeau de nombreux conflits des groupes armés en enregistrant un nombre assez important de déplacés internes, rapatriés et retournés (92 510, rapport de la CMP de septembre 2018). Les besoins essentiels des populations se sont accrus avec une déstructuration des services sociaux de base déjà insuﬃsants en qualité et quantité. La situation nutritionnelle reste encore alarmante à laquelle s’ajoute l’insuﬃsance de la disponibilité de l’eau potable, des toilettes appropriées et d’installations pour le lavage des mains adéquats exposant les patients, les agents de santé et toute la communauté et leur environnement à d’importants risques sanitaires sans oublier l’’évacuation des eaux usées et la gestion des déchets biomédicaux dans les établissements qui sont à l’origine d’autres risques substantiels. Le projet dont l'objectif est de contribuer à la réduction de la morbidité et mortalité des enfants de moins de 0-5 ans, des femmes enceintes et allaitantes victime de la crise, aﬁn d’améliorer les conditions d’accès à l’eau potable, la promotion des bonnes pratiques d’hygiène et assainissement au sein des communautés hôtes, les rapatriés, PDI et retournés dans les régions du nord particulièrement KIDAL et MENAKA vise 208 077 bénéﬁciaires (population hôte, retournés et déplacés, Rapatriés). Un accent sera mis sur le respect des 4 principes directeurs ciaprès : fournir l’assistance dans le respect de la sécurité et la dignité des bénéﬁciaires (en veillant à prévenir et minimiser autant que possible les effets négatifs de nos actions\n+ −\nLeaflet | © OpenStreetMap\npouvant accroitre la vulnérabilité des bénéﬁciaires), s’assurer que notre aide apportée de manière impartiale, répond aux besoins spéciﬁques identiﬁés des populations, permettre aux bénéﬁciaires d’évaluer la pertinence de nos actions et se rendre compte qu’elles répondent à leur besoins et problèmes et enﬁn les informer, les impliquer effectivement à toutes les étapes de nos actions en soutenant leur capacité à devenir elles-même. ",
    "startDate": "2019-01-01",
    "endDate": "2019-12-31",
    "funds": "784000",
    "org": [
      {
        "id": 1035,
        "name": "International Emergency and Development Aid",
        "short": "IEDA Relief"
      }
    ]
  },
  {
    "id": 154063,
    "name": "« Projet de prévention et prise en charge des VBG dans les districts sanitaires de Bourem, Ansongo et Gao » ",
    "desc": "Dans le cadre de la réponse Humanitaire Pays, Help met en œuvre depuis 2016 des projets d’amélioration de l’accès aux services de santé ainsi que de prévention et de prise en charge des VBG. Cette présente proposition, s’inscrit dans la continuité des précédents projets à travers le renforcement des acquis et l’apport d’une réponse adaptée au contexte sécuritaire.\nCe projet vise à améliorer l’accès aux services sociaux de base pour les femmes et les enfants à travers l’amélioration de l’accès aux soins de santé et la lutte contre les VBG. Il cible la région de Gao (les cercles de Ansongo, Bourem et Gao) située au Nord du Mali.\nLes 3 principaux résultats attendus du projet sont :\n- Les survivants de VBG ont accès à une prise en charge holistique gratuite et de qualité\n- Les enfants de moins de 5 ans et les femmes enceintes ont accès à des soins de santé primaires gratuits de qualité dans la communauté\n- Les communautés sont sensibilisées et mettent en place des mécanismes de protection contre les VBG\n",
    "startDate": "2019-01-01",
    "endDate": "2019-12-31",
    "funds": "500093",
    "org": [
      {
        "id": 4534,
        "name": "Help - Hilfe zur Selbsthilfe e.V.",
        "short": "HELP e.V."
      }
    ]
  },
  {
    "id": 158388,
    "name": "Projet d’Appui à la Relance du bien-être de la femme, de l’Enfant et du Nouveau-né dans le cadre de la reconstruction de la région de Tombouctou, Phase II.",
    "desc": "La crise socio politique et sécuritaire de 2012 a impacté négativement le fonctionnement du système de santé dans les zones occupées par les groupes armés. Dans le cadre de la relance du système socio sanitaire de la région de Tombouctou, l’Etat et les ONG ont été prompt dans leurs réponses ; faisant échapper aux populations, les épidémies meurtrières de toute sorte. Humanité &inclusion (HI), traditionnel partenaire de la région de Tombouctou avait conduit entre 2014 et 2017 un projet  d’appui à la relance du système de santé avec des résultats salués par l’ensemble des acteurs notamment communautaires et étatiques. Avec l’accompagnement renouvelé de l’Afd, une seconde phase a été financée. L’objectif global de l'intervention est de contribuer à la réduction de la mortalité maternelle et infantile à travers une offre de soins de qualité accessible y compris les services de nutrition et de protection contre les VBG aux populations de la région de Tombouctou pendant 3 (trois ans). \nIl s’agira, plus spécifiquement, d’améliorer l'accès à des soins et services de santé maternelle et infantile de qualité dans la région de Tombouctou à travers le renforcement des capacités des acteurs de la santé maternelle et infantile, de la nutrition,  de la protection et des structures de santé. \nLes bénéficiaires directs de l’action seront les femmes en âge de procréer,  les enfants de 0 à 5 ans (dont les malnutris de 6 à 59 mois),  les personnes victimes de VBG, les prestataires de soins et services de santé, du social et de la promotion de la femme, les membres d’associations de santé communautaires, les élus locaux, les volontaires communautaires (relais, accoucheuses traditionnelles) et de façon indirecte l’ensemble de la population des 37 communes d’intervention.\n",
    "startDate": "2019-01-01",
    "endDate": "2021-02-28",
    "funds": "2802263",
    "org": [
      {
        "id": 4763,
        "name": "Handicap International / Humanity & Inclusion",
        "short": "HI"
      }
    ]
  },
  {
    "id": 153899,
    "name": "Projet d'Assistance Nutritionnelle dans la région de Segou",
    "desc": "Le Projet d'Assistance Nutritionnelle dans la région de Segou a pour ambition d'ameliorer le statut nutritionnel des enfants de 0 à 59 mois dans mla région de Segou notament dans les cercles de Tominian, Niono et Macina. il a comme objectif: Sauver et préserver la vie, la dignité et assurer un accès minimum aux services de base (santé/nutrition, WASH, éducation, protection) des populations en situation de vulnérabilité aigüe à travers une assistance d’urgence intégrée et coordonnée avec les acteurs de développement. \t\t\t\t\t\nAméliorer la capacité à anticiper et répondre de manière durable aux chocs récurrents et renforcer la résilience communautaire et institutionnelle pour réduire la vulnérabilité des populations face à ces chocs.\t\t\t\t\t\nAssurer la protection des populations affectées par le conflit et à risque de violations des droits de l’homme et du DIH et garantir la redevabilité et l’accès humanitaire.\t\t\t\t\t\n",
    "startDate": "2019-02-01",
    "endDate": "2019-12-31",
    "funds": "6529771",
    "org": [
      {
        "id": 8616,
        "name": "World Vision Mali",
        "short": "WV Mali"
      }
    ]
  },
  {
    "id": 153916,
    "name": "Contribuer à la réduction de la mortalité et de la morbidité liées à la malnutrition aiguë chez les enfants de 6 à 59 mois, les femmes enceintes et allaitantes.",
    "desc": "Améliorer l'accès aux soins médico nutritionnels gratuits et de qualité pour les populations vulnérables et affectées par les crises dans la région de Koulikoro et la région de Ténenkou (Ténenkou non intégré par erreur).\nAU second semestre, IRC interviendra également dans le district d Youwarou région de Mopti",
    "startDate": "2019-03-01",
    "endDate": "2019-12-31",
    "funds": "1075000",
    "org": [
      {
        "id": 3001,
        "name": "International Rescue Committee",
        "short": "IRC"
      }
    ]
  },
  {
    "id": 153960,
    "name": "Appui à l’assistance nutritionnelle pour les populations du Nord du Mali",
    "desc": "Ce projet de Nutrition va contribuer à l’accès aux services de nutrition des 58883 personnes de 11 districts sanitaires de trois régions (Abeibera, Kidal, Tessalit et Tin-Essako dans la region de Kidal,  Achouratt, Al-Ourche, Arawane, Foum-Alba dans la région de Taoudenit ainsi que  Goundam Gourma Rharous dans la region Tombouctou pour  population estimée à 1 212 987 habitants.\n\nLe projet contribuera au dépistage, au traitement de 22 152  cas de malnutrition aigu et à la prévention de la malnutrition au sein des populations de 11 districts sanitaires ci-dessous. \n\nIl permettra aussi d’assurer la surveillance des 30 264 femmes enceintes et allaitantes afin de  prévenir la malnutrition au sein de cette portion de la population.  \n\nLe projet va s’appuyer sur une stratégie fixe et mobile. La stratégie fixe consistera à un dépistage passif  et un traitement de cas de malnutrition dans 39 CSCom de 11 districts sanitaires. IEDA Relief facilitera l’approvisionnement des structures en intrants nutritionnels en assurant le transports des dits intrants des partenaires vers les structures sanitaires partenaires. La stratégie mobile s’appuiera sur neuf équipes constituées  chacune  d’un/e médecin, d’un/e infirmier(ère) formé(é) en PECIMA, d’une sage-femme et  un guide.  Les équipes mobiles seront déployées mensuellement dans les communautés faiblement (structures non-fonctionnelle, transhumance) couvertes pour le dépistage et le traitement des cas de malnutrition.\n\n\nLes cas de malnutrition compliqués seront référés vers les URENIs qui seront au nombre cinq.  Notons que la 5e URENI (Région de Taoudenit) étant inexistante présentement, le projet envisage d’appuyer son opérationnalisation à travers un appui technique, financier et matériel. \n\nUn maillon important dans la stratégie sont les Relais Communautaires (6/ aire de santé) qui sont basés dans les  aires de santé ciblées dans les deux districts sanitaires\n\nLes capacités techniques institutionnelles de personnel de santé de CSCom et CSRef ainsi que des équipes cadres des districts et régions sanitaires seront renforcées sur le protocole PCIMA, l’intégration de la protection transversale le Nexus humanitaire-développement et autre thématiques jugés nécessaires pour l’amélioration de la qualité de la gestion et des soins dans les trois régions sanitaires.\n\nNotons qu’au vu du fait que les trois régions disposent du personnel de santé de sexe féminin, il est envisagé d’avoir des infirmières et des femmes médecins dans les équipes. Le projet compte documenter les facteurs qui contribuent à l’accès inégal des femmes et des hommes, des filles et des garçons aux ressources et opportunités dans les régions. Il compte proposer une piste des  solutions visant à réduire ces disparités et inégalités liées au genre dans  ces régions. C’est entre la sensibilisation des couples et  des chefs de villages sur les avantages de l’égalité du genre pour le développement des ménages et de la communauté\n\nUn cadre de redevabilité sera mis sur pied s’inspirant notamment du Core Humanitarian Standard. Le cadre portera sur 9 engagements auxquels souscriront toutes les parties prenantes au projet (IEDA Relief, Districts et Régions sanitaires etc.) vis-à-vis des populations affectées. Un mécanisme de rapportage des plaintes sera mis en place en tenant compte des contraintes locales (le niveau d’éducation, la sécurité).\n\n\nIEDA compte sur les partenaires Unicef et PAM pour la disponibilité des intrants pour la prise en charge de cas de MAS et MAM ainsi que la surveillance des FEFA. Ces intrants n’ont donc pas été budgétisés.\n\nUn projet de santé sera aussi nécessaire pour la prise en charge des pathologies courantes\n",
    "startDate": "2019-01-01",
    "endDate": "2019-12-31",
    "funds": "1142000",
    "org": [
      {
        "id": 1035,
        "name": "International Emergency and Development Aid",
        "short": "IEDA Relief"
      }
    ]
  },
  {
    "id": 153977,
    "name": "Projet d’Amélioration de la Sécurité Nutritionnelle dans le cercle de Tombouctou 2018 – 2020 (PASEN)",
    "desc": "Le présent projet d’Appui à l’Amélioration de la Situation Nutritionnelle pour les populations vulnérables de la Région de Tombouctou s’inscrit dans le cadre de la stratégie d’Action Contre la Faim de réponse aux urgences nutritionnelles au Nord du Mali. \nLe projet cible les enfants souffrant de Malnutrition Aigüe Sévère (MAS), les femmes en âge de procréer dont les Femmes Enceintes et Allaitantes (FEFA) dans les 9 Unités de Réhabilitation Nutritionnelle en Ambulatoire pour les malnutris Sévères (URENAS) des structures sanitaires fonctionnelles et 3 non fonctionnelles de 6 communes du District Sanitaire de Tombouctou (Salam, Ber, Alafia, Lafia, Tombouctou, et Bourem-Inaly).\nIl vise à contribuer à la réduction de la prévalence de la malnutrition aigüe sévère et la mortalité liée à la malnutrition aigüe sévère dans la Région de Tombouctou (impact), en se fixant les objectifs suivants : \n•\tAssurer une prise en charge nutritionnelle de qualité des enfants de moins de 5 ans et des femmes enceintes et allaitantes (FEFA) ; \n•\tAméliorer les pratiques d’Alimentation du Nourrisson et du Jeune Enfant (ANJE) dans la communauté dans l’ensemble des aires de santé ciblées ; \n•\tAméliorer la Gouvernance locale en faveur de la prise en charge de la malnutrition aigüe",
    "startDate": "2018-10-01",
    "endDate": "2020-09-30",
    "funds": "1987248",
    "org": [
      {
        "id": 4536,
        "name": "Action Contre la Faim",
        "short": "ACF"
      }
    ]
  },
  {
    "id": 154080,
    "name": "Prévention et traitement de la malnutrition aiguë dans les zones vulnérables à l’insécurité alimentaire et nutritionnelle ",
    "desc": "Contribuer à la réduction de la mortalité et morbidité liées à la malnutrition chez les populations vulnérables. De façon spécifique, il s’agira de :\n1.\tAssurer une supplémentation nutritionnelle pour les enfants de 6-23 mois et les femmes enceintes et allaitantes pour prévenir la détérioration de leur état nutritionnel durant la période de soudure ;\n2.\tAssurer une prise en charge adéquate aux enfants de 6-59 mois et femmes enceintes/allaitantes souffrant de malnutrition aiguë modérée .\n3.\tFournir une assistance aux accompagnants des enfants hospitalisés en URENI pour malnutrition aiguë sévère avec complication;\n4.\tRenforcer les capacités des structures de santé pour assurer le suivi, la supervision et la coordination des interventions de nutrition\n",
    "startDate": "2019-01-01",
    "endDate": "2019-12-31",
    "funds": "15116005",
    "org": [
      {
        "id": 3049,
        "name": "World Food Programme",
        "short": "WFP"
      }
    ]
  },
  {
    "id": 154097,
    "name": "RENFORCEMENT DE LA PREVENTION ET DE LA PRISE EN CHARGE INTEGREE DE LA MALNUTRITION AIGUE SEVERE AU MALI",
    "desc": "Ce projet a pour objectif de réduire les risques de mortalité et de morbidité liées à la malnutrition aigüe sévère chez les enfants de moins de 5 ans. Spécifiquement il s'agit de:\n - Assurer la prise en charge de qualité des enfants souffrant de la malnutrition aigüe sévère avec ou sans complications médicales ;\n - Appuyer la surveillance nutritionnelle et le dépistage précoce des cas de malnutrition aigüe; \n - Renforcer la capacité des structures de santé et des communautés pour une détection et une prise en charge durable des cas de Malnutrition aigüe ;\n -Soutenir les activités de prévention contre la malnutrition et de développement de la petite enfance chez les enfants de moins de 5 ans ;\n -Renforcer le suivi évaluation, la coordination et le plaidoyer à tous les niveaux dans le domaine de la lutte contre la malnutrition.\n\nBénéficiaires\n-1,500,000 enfants 6 59 mois bénéficieront du dépistage de la malnutrition aigüe et 185,000 enfants 0-59 mois souffrant de malnutrition aigüe sévère seront pris en charge  ; \n- 400,000 enfants de 6-59 mois bénéficieront de la supplémentation en vitamine A, 150,000 enfants 6 - 23 mois bénéficieront du renforcement de l’alimentation complémentaire avec des poudres de micronutriments (MNP) et 140,000 femmes enceintes et/ou allaitante seront sensibilisées sur Alimentation du Nourrisson et du Jeune Enfant (ANJE) et sur les autres pratiques familiales essentielles\n\nFemale: 905000\nMale: 735000\nChildren (under 18): 1500000\n\n",
    "startDate": "2019-01-01",
    "endDate": "2019-12-31",
    "funds": "18449864",
    "org": [
      {
        "id": 2915,
        "name": "United Nations Children's Fund",
        "short": "UNICEF"
      }
    ]
  },
  {
    "id": 154320,
    "name": "Prévention, prise en charge et stimulation psychosociale intégrée de la malnutrition aigüe sévère dans les Districts Sanitaires de Bankass, Djenné (Région de Mopti) et Tominian (Région de Ségou)",
    "desc": "Ce projet, faisant suite à la première phase de l'intervention de COOPI financée par UNICEF dans la région de Mopti, assure : a) la continuité des interventions en cours dans les districts sanitaire de Bankass et Djenné, tout en renforçant la prévention de la malnutrition et orientant les structures sanitaires vers une intégration; b) l'autonomisation en voie d'une pérennité de toutes les activités du projet <Prévention et prise en charge de la malnutrition aigüe sévère chez les enfants de moins de 5 ans dans les Districts Sanitaire de Bankass , Djenné et Tominian / Mali >.\nConformément à la norme de PCIMA, ce projet vise à offrir un paquet minimum de qualité, en renforçant l’accès et le maintien des plus vulnérables à travers un soutien aux accompagnants d’enfants MAS et le déploiement des intrants dans les CSCOM.   Les enfants MAS et leurs accompagnants bénéficieront de kit wash, de la stimulation psycho cognitive et de la sensibilisation sur les pratiques familiales essentielles. L’initiative PB Mère sera mise en œuvre. L’augmentation de la prévalence de la malnutrition aigüe serait prévenue à travers la sensibilisation des communautés sur les pratiques familiales essentielles incluant EHA et ANJE communautaire à travers les GSAN et  les Relais Communautaires.\n Un appui au système sanitaire dans la PEC gratuite des enfants malnutris, à travers la formation au personnel, l’appui financier aux ASACO et aux CSREF sera effectif.   \nRenforcement des capacités des trois  points focaux nutrition des 3 Districts Sanitaire en collecte et analyse des données, élaboration du plan de distribution et techniques de supervision. Renforcement des capacités des ASACO en gestion administrative et financière.\n\nLe projet vise à intégrer l’approche innovante de la stimulation psychosociale dans la réponse nutritionnelle. Les enfants malnutris présentant souvent de l’apathie et de l’insensibilité ne reçoivent pas la stimulation et les réponses parentales nécessaires pour le cerveau pour développer toute sa capacité. De plus, par conséquent, le soignant peut réduire la quantité de la stimulation qui met en péril le développement social, émotionnel, physique et cognitif de l’enfant. Dans le cadre de l’intégration, l’approche de COOPI se base sur deux axes :\nA)\tMener des activités de formation aux acteurs et aux relais communautaires des centres nutritionnels dans les domaines tels que 1) la santé mentale infantile et le support psychosocial dans la programmation nutritionnelle, 2) santé mentale maternelle et 3) premiers secours psychologique. \nB)\tMise en place des activités de sensibilisation et des clubs des soignants pour promouvoir l’inclusion de la stimulation psychosociale dans les unités nutritionnelles\n",
    "startDate": "2019-01-01",
    "endDate": "2019-12-31",
    "funds": "1108266",
    "org": [
      {
        "id": 4309,
        "name": "Cooperazione Internazionale - COOPI",
        "short": "COOPI"
      }
    ]
  },
  {
    "id": 154442,
    "name": "Assistance médico nutritionnelle des populations vulnérables affectées par la crise nord et centre du Mali des cercles de Niafunké, de Mopti et de Youwarou",
    "desc": "Cette intervention médico nutritionnelle d'urgence sera la suite des différentes interventions de Save the Children dans les districts sanitaires de Mopti, de Niafunké et de Youwarou. Elle va faire une attention particulière à la notion du genre et âge en mettant les filles, les garçons, les femmes enceintes / Allaitantes au centre de l'intervention, car ces cibles ont des besoins particuliers et délicats en matière de nutrition qui sont amplifiés aux moments des crises.\nIl s'agira de:\nSauver et préserver la vie, la dignité et assurer un accès minimum aux services nutritionels des populations en situation de vulnérabilité aigüe à travers une assistance d’urgence intégrée et coordonnée avec les acteurs de développement dans les cercles de Mopti, Niafunké et Youwrou.\nAnticiper et répondre aux chocs récurrents en renforçant la résilience communautaire afin de réduire la vulnérabilité des populations affectées des cercles de Mopti, Niafunké et de Youwarou\nAssurer une réponse humanitaire de protection des personnes affectées par le conflit et à risque de violations des droits de l’homme, du droit des réfugiés et du DIH, la redevabilité envers les populations et l’accès humanitaire.\nLes cibles sont:\nLes enfants de moins de 5 ans\nLes femmes enceintes et allaitantes\nLes personnes en déplacements\n\n",
    "startDate": "2019-01-01",
    "endDate": "2019-12-31",
    "funds": "816463",
    "org": [
      {
        "id": 2849,
        "name": "Save the Children",
        "short": "SC "
      }
    ]
  },
  {
    "id": 154562,
    "name": "Intervention d'urgence sur la crise nutritionnelle dans les Districts Sanitaires de Tombouctou et Gourma Rhaous (Région de Tombouctou)  et les districts sanitaires Al-Ourche, Arawane et de Boujbeha (Région de Taoudenit) du Mali.",
    "desc": "Ceci est une proposition de projet qui sera axée sur la réponse à la crise nutritionnelle au Nord du Mali. Elle fera suite aux différentes interventions de International Medical Corps.L'objectif principal est Contribuer à la réduction de la mortalité infantile liée à la malnutrition aigüe dans les Districts Sanitaires de Tombouctou et Gourma Rhaous (Région de Tombouctou)  et les districts sanitaires Al-Ourche, Arawane et de Boujbeha (Région de Taoudenit) ",
    "startDate": "2019-01-01",
    "endDate": "2019-12-31",
    "funds": "961999",
    "org": [
      {
        "id": 8605,
        "name": "International Medical Corps UK",
        "short": "IMC UK"
      }
    ]
  },
  {
    "id": 154938,
    "name": "Appui au volet communautaire de la prise en charge Intégrée de la malnutrition aiguë sévère avec ou sans complication chez les enfants de moins de 5 ans et Promotion de l’Alimentation du Nourrisson et du Jeune Enfant (ANJE) dans les districts de santé de Tombouctou et Mopti ",
    "desc": "Appui au volet communautaire de la prise en charge Intégrée de la malnutrition aiguë  sévère avec ou sans complication chez les enfants de moins de  5 ans et Promotion de l’Alimentation du Nourrisson et du Jeune Enfant (ANJE) dans les districts de santé de Tombouctou et Mopti.\n\nDepuis le début de l’année 2012, l’insécurité accrue dans de nombreuses régions du nord et du centre du Mali a provoqué des déplacements massifs de populations, lesquelles sont forcées de chercher refuge ailleurs. Cette situation d’insécurité, associée aux facteurs de risques naturels (les aléas climatiques) a eu un impact négatif sur la sécurité alimentaire et nutritionnelle des ménages dans les régions de Mopti et Tombouctou. Cette vulnérabilité est irritée dans certaines régions par la diﬃculté rencontrée autour de l'installation des autorités intérimaires. La faible présence de l'Etat dans les cinq régions au nord et au centre du pays fragilise ces zones. Dans le domaine des besoins sanitaires, les résultats de l'enquête nutritionnelle SMART de 2018, estime à environ 1,7 millions, le nombre de personnes vulnérables ayant des besoins sanitaires urgents dont plus de 900 000 enfants âgés de 5 à 17 ans. Au total, ce sont 753 000 enfants âgés de 6 à 59 mois et 115 000 femmes enceintes et allaitantes vulnérables à la malnutrition. \nSelon l’échelle de classiﬁcation de l’OMS, quatre (4) régions sur les dix (10) enquêtées en plus du District de Bamako se trouvent encore dans une situation de crise nutritionnelle avec des prévalences de la malnutrition aigüe globale supérieure à 10%. En outre, s’ajoute le faible accès à l’eau potable et aux soins de santé, aux problèmes d’hygiène et aux épidémies pouvant entraîner une détérioration rapide de leur état nutritionnel. Face à cette situation, il s'avère important de renforcer et maintenir un appui aux districts de santé, aux communautés dans le dépistage, le référencement, la prise en charge et la prévention de la malnutrition en concertation avec les autorités sanitaires des localités ciblées et l’ensemble du groupe sectoriel nutrition. Le projet vise ainsi comme objectif principal : contribuer à la réduction de la morbidité et de la mortalité causées par la malnutrition chez les enfants de moins de 5 ans dans les régions ciblées et les objectifs spéciﬁques :\n 1. Améliorer l'accès aux programmes de prise en charge intégrée de la malnutrition aiguë (PCIMA) 2. Améliorer l'accès aux programmes de prévention de la malnutrition à travers les activités de sensibilisation sur les pratiques familiales essentielles (PFE), et de promotion de l’Alimentation du Nourrisson et du Jeune Enfant (ANJE). Cibles seront: les enfants ﬁlles et garçons de moins de 5 ans, les femmes enceintes et allaitantes identiﬁées dans les localités d'intervention. \nTotal cibles: 9465\nFilles: 27 750\nGarcons: 21275\n ",
    "startDate": "2019-01-01",
    "endDate": "2019-12-31",
    "funds": "549000",
    "org": [
      {
        "id": 1035,
        "name": "International Emergency and Development Aid",
        "short": "IEDA Relief"
      }
    ]
  },
  {
    "id": 153716,
    "name": "Renforcement et accompagnement technique pour l’appui au traitement, à la prévention et au dépistage de la malnutrition des enfants de moins de  5 ans et des femmes enceintes et allaitantes du district sanitaire de Douentza, Région de Mopti.",
    "desc": "Sauver et préserver la vie, la dignité et assurer un accès minimum aux services de base santé/nutrition, des populations en situation de vulnérabilité aigüe à travers une assistance d’urgence intégrée et coordonnée avec les acteurs de développement. Cible: 54 330 personnes.",
    "startDate": "2019-01-01",
    "endDate": "2019-12-31",
    "funds": "300000",
    "org": [
      {
        "id": 2886,
        "name": "Agency for Technical Cooperation and Development",
        "short": "ACTED"
      }
    ]
  },
  {
    "id": 153744,
    "name": "Renforcement et accompagnement technique pour l’appui au traitement, à la prévention et au dépistage de la malnutrition des enfants de moins de  5 ans et des femmes enceintes et allaitantes du district sanitaire de Koro, Région de Mopti.",
    "desc": "Sauver et préserver la vie, la dignité et assurer un accès minimum aux services de base santé/nutrition, des populations en situation de vulnérabilité aigüe à travers une assistance d’urgence intégrée et coordonnée avec les acteurs de développement. ",
    "startDate": "2019-01-01",
    "endDate": "2019-12-31",
    "funds": "350000",
    "org": [
      {
        "id": 2886,
        "name": "Agency for Technical Cooperation and Development",
        "short": "ACTED"
      }
    ]
  },
  {
    "id": 153838,
    "name": "Assistance intégrée en eau, hygiène et assainissement, et en nutrition pour les populations déplacées internes et populations hôtes affectées par le conflit dans le cercle de Niono, République du Mali",
    "desc": "Depuis 2012, le Mali est le théâtre d’un ensemble de crises (politiques, sécuritaires, météorologiques) qui continuent d’avoir des impacts considérables sur les populations et leurs besoins essentiels. Ces crises et leurs conséquences n’épargnent pas la région de Ségou, terrain d’affrontements et de conflits mais souvent reléguée au rang de « crise oubliée ». Ainsi, à la suite d’actions menées par des groupes radicaux dans le cercle de Ké-Macina, un conflit a éclaté entre les populations Peuhles anciennement originaires de Niono installées depuis longtemps à Ké-Macina et les populations Bambaras. Ce conflit intercommunautaire a provoqué le déplacement des populations agropastorales Peuhles au Nord de la région de Ségou, dans le cercle de Niono.  Ces déplacés internes ont été contraints de fuir, abandonnant leurs sources de revenus (élevage de troupeaux, agriculture). Pour répondre aux besoins des populations déplacés et des communautés hôtes, les activités du projet s’articuleront autour de quatre axes principaux dans les 05 communes du cercle de Niono : (i)l’accès accru à l’eau potable (ii), l’accès accru aux latrines respectant les normes SPHERE prenant en compte le genre et aux bonnes pratiques d’hygiène (iii), l’amélioration de la capacité des femmes à détecter la malnutrition et en réduire les impacts chez les enfants de moins de cinq ans et (iv) l’assistance d’urgence en EHA pour les nouveaux déplacés.",
    "startDate": "2019-04-01",
    "endDate": "2020-03-31",
    "funds": "720200",
    "org": [
      {
        "id": 9254,
        "name": "Solidarités International (SI)",
        "short": "SI"
      }
    ]
  }
]
